{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581sa": 4,
  "\u2581ng": 5,
  "\u2581na": 6,
  "\u2581ang": 7,
  "\u2581the": 8,
  "\u2581\"": 9,
  "\u2581mga": 10,
  "\u2581of": 11,
  "\u2581to": 12,
  "\u2581-": 13,
  "\u2581at": 14,
  "\u2581ay": 15,
  "\u2581and": 16,
  "ng": 17,
  "\u2581in": 18,
  "\u2581a": 19,
  "'": 20,
  "s": 21,
  "?": 22,
  "\u2581that": 23,
  ":": 24,
  "\u2581isang": 25,
  "\u2581\u2014": 26,
  "\u2581is": 27,
  "\u2581ni": 28,
  "g": 29,
  "\u2581ito": 30,
  "\u2581Ang": 31,
  "\u2581for": 32,
  "\u2581I": 33,
  "y": 34,
  "\u2581hindi": 35,
  "\u2581kaniyang": 36,
  "\u2581may": 37,
  "\u2581was": 38,
  "\u2581with": 39,
  "\u2581be": 40,
  "\u2581you": 41,
  "\u2581his": 42,
  "\u2581The": 43,
  "\u2581on": 44,
  "\u2581as": 45,
  "\u2581not": 46,
  "\u2581are": 47,
  "\u2581it": 48,
  "\u2581God": 49,
  "\u2581Diyos": 50,
  "\u2581have": 51,
  "\u2581Jesus": 52,
  "\u2581Jehova": 53,
  "\u2581si": 54,
  "\u2581Jehovah": 55,
  "\u2581nang": 56,
  ";": 57,
  "\u2581he": 58,
  "t": 59,
  "\u2581kung": 60,
  "\u2581": 61,
  "\u2581pag": 62,
  "\u2581will": 63,
  "\u2581we": 64,
  "\u2581by": 65,
  "\u2581Sa": 66,
  "\u2581from": 67,
  "\u2581kanilang": 68,
  "!": 69,
  "\u2581'": 70,
  "\u2581pa": 71,
  "\u2581niya": 72,
  "\u2581they": 73,
  "\u2581their": 74,
  "\u2581siya": 75,
  "\u2581[": 76,
  "\u2581(": 77,
  "\u2581o": 78,
  "\u2581this": 79,
  "\u2581ko": 80,
  "\u2581tao": 81,
  "\u2581upang": 82,
  "\u2581or": 83,
  "\u2581para": 84,
  "\u2581who": 85,
  "\u2581can": 86,
  "\u2581ako": 87,
  "\u2581were": 88,
  "\u2581\u2018": 89,
  "\u2581all": 90,
  "\u2581one": 91,
  "\u2581Bible": 92,
  "\u2581mo": 93,
  "\u2581lahat": 94,
  "\u2581sila": 95,
  "\u2581your": 96,
  "\u2581had": 97,
  "\u2581them": 98,
  ")": 99,
  "\u2581Bibliya": 100,
  "\u2581our": 101,
  "\u2581an": 102,
  "\u2581isa": 103,
  "ing": 104,
  "\u2581my": 105,
  "\u2581At": 106,
  "\u2581do": 107,
  "\u2581nito": 108,
  "\u2581what": 109,
  "\u2581him": 110,
  "\u2581has": 111,
  "\u2581aking": 112,
  "\u2581iyong": 113,
  "\u2581In": 114,
  "\u2581us": 115,
  "\u2581people": 116,
  "\u2581bagay": 117,
  "\u2581kay": 118,
  "\u2581iba": 119,
  "\u2581lamang": 120,
  "]": 121,
  "\u2581walang": 122,
  "\u2581man": 123,
  "\u2581when": 124,
  "\u2581What": 125,
  "\u2581natin": 126,
  "\u2581but": 127,
  "\u2581about": 128,
  "\u2581ating": 129,
  "\u2581mula": 130,
  "\u2581ka": 131,
  "\u2581would": 132,
  "\u2581nila": 133,
  "\u2581me": 134,
  "\u2581tungkol": 135,
  "\u2581A": 136,
  "\u2581time": 137,
  "\u2581iyon": 138,
  "\u2581anak": 139,
  "\u2581bilang": 140,
  "\u2581Ano": 141,
  "\u2581noong": 142,
  "\u2581buhay": 143,
  "\u2581pang": 144,
  "\u2581araw": 145,
  "\u2581ba": 146,
  "\u2581so": 147,
  "\u2581more": 148,
  "\u2581out": 149,
  "\u25811": 150,
  "\u2581tayo": 151,
  "\u2581naman": 152,
  "\u2581did": 153,
  "\u2581life": 154,
  "\u2581dahil": 155,
  "\u2581kaniya": 156,
  "\u2581some": 157,
  "\u2581up": 158,
  "\u2581been": 159,
  "\u2581panahon": 160,
  "\u2581also": 161,
  "\u2581It": 162,
  "\u2581her": 163,
  "\u2581maaaring": 164,
  "\u2581there": 165,
  "\u2581taon": 166,
  "\u2581Kung": 167,
  "\u2581which": 168,
  "\u2581said": 169,
  "\u2581maging": 170,
  "\u2581rin": 171,
  "\u2581How": 172,
  "\u2581He": 173,
  "\u2581pamamagitan": 174,
  "\u2581those": 175,
  "\u2581ilang": 176,
  "a": 177,
  "\u2581many": 178,
  "\u2581dapat": 179,
  "\u2581But": 180,
  "\u2581ngayon": 181,
  "\u2581mag": 182,
  "\u2581di": 183,
  "\u2581nag": 184,
  "\u2581such": 185,
  "\u2581no": 186,
  "\u2581And": 187,
  "\u2581Hindi": 188,
  "an": 189,
  "\u2581into": 190,
  "\u2581ma": 191,
  "\u2581gaya": 192,
  "\u2581loob": 193,
  "\u2581Saksi": 194,
  "\u2581than": 195,
  "\u2581maraming": 196,
  "\u2581other": 197,
  "\u2581buong": 198,
  "\u2581Kristiyano": 199,
  "\u2581lupa": 200,
  "\u2581these": 201,
  "\u2581pahina": 202,
  "\u2581kanila": 203,
  "\u2581if": 204,
  "\u2581even": 205,
  "\u2581mas": 206,
  "\u2581world": 207,
  "\u2581Witnesses": 208,
  "\u2581nasa": 209,
  "\u2581years": 210,
  "\u2581Israel": 211,
  "\u2581how": 212,
  "\u2581din": 213,
  "ang": 214,
  "\u2581paraan": 215,
  "\u2581sabi": 216,
  "\"": 217,
  "\u2581page": 218,
  "\u2581sinabi": 219,
  "\u2581nga": 220,
  "\u2581day": 221,
  "\u2581way": 222,
  "\u2581things": 223,
  "\u2581good": 224,
  "\u2581ibang": 225,
  "\u2581Kaya": 226,
  "\u2581should": 227,
  "\u2581children": 228,
  "\u2581ano": 229,
  "\u2581For": 230,
  "\u2581This": 231,
  "\u2581could": 232,
  "\u2581work": 233,
  "\u2581akin": 234,
  "ed": 235,
  "\u2581hanggang": 236,
  "\u2581help": 237,
  "\u2581sarili": 238,
  "\u2581They": 239,
  "\u2581bansa": 240,
  "\u2581does": 241,
  "...": 242,
  "\u2581Nang": 243,
  "\u2581its": 244,
  "\u2581babae": 245,
  "d": 246,
  "\u2581We": 247,
  "\u2581ibig": 248,
  "\u2581she": 249,
  "\u2581over": 250,
  "\u2581make": 251,
  "\u2581only": 252,
  "\u2581Na": 253,
  "\u2581earth": 254,
  "\u2581first": 255,
  "\u2581atin": 256,
  "\u2581When": 257,
  "\u2581because": 258,
  "\u2581says": 259,
  "in": 260,
  "\u2581made": 261,
  "\u2581siyang": 262,
  "n": 263,
  "\u2581taong": 264,
  "\u2581kami": 265,
  "\u2581Paul": 266,
  "\u2581Subalit": 267,
  "\u2581Panginoon": 268,
  "\u2581naging": 269,
  "\u2581Paano": 270,
  "\u2581love": 271,
  "\u2581like": 272,
  "\u2581Kingdom": 273,
  "\u2581Christian": 274,
  "\u2581David": 275,
  "\u2581bayan": 276,
  "\u2581lalaki": 277,
  "\u2581kapag": 278,
  "\u2581magulang": 279,
  "\u2581/": 280,
  "\u2581being": 281,
  "\u2581Christ": 282,
  "\u2581As": 283,
  "\u2581asawa": 284,
  "\u2581inyong": 285,
  "\u2581B": 286,
  "\u2581shall": 287,
  "\u2581gayon": 288,
  "\u2581Gayunman": 289,
  "\u2581bahagi": 290,
  "\u2581Pablo": 291,
  "\u2581gayong": 292,
  "\u2581then": 293,
  "\u2581Why": 294,
  "\u2581Bakit": 295,
  "\u2581kaya": 296,
  "\u2581Isang": 297,
  "ly": 298,
  "\u2581iyo": 299,
  "\u2581bahay": 300,
  "\u2581before": 301,
  "\u2581If": 302,
  "\u2581see": 303,
  "\u2581pamilya": 304,
  "E": 305,
  "\u2581come": 306,
  "\u2581kayo": 307,
  "\u2581now": 308,
  "\u2581bawat": 309,
  "\u2581tunay": 310,
  "\u2581Kristo": 311,
  "\u2581ayon": 312,
  "\u2581family": 313,
  "\u2581aming": 314,
  "\u2581just": 315,
  "\u2581others": 316,
  "\u2581Si": 317,
  "\u2581two": 318,
  "\u2581know": 319,
  "\u2581after": 320,
  "\u2581must": 321,
  "\u2581dalawang": 322,
  "\u2581namin": 323,
  "\u2581kapatid": 324,
  "\u25812": 325,
  "the": 326,
  "\u2581gawain": 327,
  "\u2581You": 328,
  "\u2581well": 329,
  "\u2581kasama": 330,
  "\u2581men": 331,
  "\u2581higit": 332,
  "\u2581unang": 333,
  "\u2581b": 334,
  "\u2581Mga": 335,
  "\u2581Christians": 336,
  "\u2581paano": 337,
  "\u2581any": 338,
  "\u2581Ito": 339,
  "\u2581niyang": 340,
  "\u2581take": 341,
  "\u2581need": 342,
  "\u2581Picture": 343,
  "\u2581kong": 344,
  "\u2581bata": 345,
  "Ang": 346,
  "\u2581aklat": 347,
  "\u2581daigdig": 348,
  "\u2581kundi": 349,
  "\u2581new": 350,
  "\u2581So": 351,
  "\u2581bagong": 352,
  "\u2581dito": 353,
  "\u2581own": 354,
  "\u2581C": 355,
  "\u2581year": 356,
  "\u2581puso": 357,
  "\u2581iyan": 358,
  "\u2581example": 359,
  "\u2581ninyo": 360,
  "\u2581much": 361,
  "\u2581most": 362,
  "\u2581very": 363,
  "\u2581through": 364,
  "\u2581faith": 365,
  "\u2581wala": 366,
  "\u2581spirit": 367,
  "\u2581New": 368,
  "\u2581gawin": 369,
  "\u2581dahilan": 370,
  "\u2581nating": 371,
  "\u2581become": 372,
  "I": 373,
  "\u2581kailangan": 374,
  "\u2581akong": 375,
  "\u2581Noo": 376,
  "\u2581dako": 377,
  "\u2581heart": 378,
  "\u2581another": 379,
  "\u2581mong": 380,
  "\u2581Pero": 381,
  "\u2581Jerusalem": 382,
  "\u2581parents": 383,
  "\u2581aaral": 384,
  "\u2581daan": 385,
  "\u2581death": 386,
  "\u2581Ma": 387,
  "\u2581kalagayan": 388,
  "\u2581espirituwal": 389,
  "\u2581May": 390,
  "\u2581malaking": 391,
  "\u25813:": 392,
  "\u2581against": 393,
  "\u2581say": 394,
  "\u2581words": 395,
  "\u2581salita": 396,
  "\u2581where": 397,
  "\u2581sapagkat": 398,
  "\u2581kaysa": 399,
  "\u2581came": 400,
  "\u2581name": 401,
  "\u2581found": 402,
  "\u2581Kaharian": 403,
  "\u2581true": 404,
  "\u2581marami": 405,
  "\u2581pangalan": 406,
  "\u2581saan": 407,
  "\u2581ilan": 408,
  "S": 409,
  "\u2581great": 410,
  "\u2581mabuting": 411,
  "\u2581katotohanan": 412,
  "\u2581magiging": 413,
  "\u2581give": 414,
  "\u2581pananampalataya": 415,
  "\u2581sinasabi": 416,
  "\u2581tubig": 417,
  "\u2581lugar": 418,
  "\u25812:": 419,
  "\u258115": 420,
  "\u2581John": 421,
  "\u2581times": 422,
  "\u2581bago": 423,
  "\u2581panahong": 424,
  "\u2581One": 425,
  "\u2581home": 426,
  "\u2581down": 427,
  "\u2581kongregasyon": 428,
  "\u2581go": 429,
  "\u2581congregation": 430,
  "\u2581anupat": 431,
  "\u2581hari": 432,
  "\u2581spiritual": 433,
  "\u2581silang": 434,
  "e": 435,
  "\u2581pagkatapos": 436,
  "\u2581Pagkatapos": 437,
  "o": 438,
  "\u2581espiritu": 439,
  "\u2581book": 440,
  "\u2581ones": 441,
  "\u2581That": 442,
  "\u2581Larawan": 443,
  "\u2581study": 444,
  "\u2581young": 445,
  "\u2581upon": 446,
  "\u2581anumang": 447,
  "\u2581person": 448,
  "\u2581ginawa": 449,
  "\u2581house": 450,
  "\u2581every": 451,
  "\u2581each": 452,
  "\u2581part": 453,
  "\u2581called": 454,
  "\u2581might": 455,
  "\u2581put": 456,
  "\u2581use": 457,
  "\u2581pagkain": 458,
  "\u25814:": 459,
  "\u2581get": 460,
  "\u2581huwag": 461,
  "\u2581To": 462,
  "\u2581today": 463,
  "\u2581long": 464,
  "\u25a1": 465,
  "\u2581away": 466,
  "\u2581i": 467,
  "\u2581apostol": 468,
  "\u2581bang": 469,
  "\u2581kailangang": 470,
  "er": 471,
  "\u2581same": 472,
  "\u258120": 473,
  "\u2581used": 474,
  "\u2581laban": 475,
  "\u2581find": 476,
  "\u2581patuloy": 477,
  "\u2581sanlibutan": 478,
  "\u2581alang": 479,
  "\u2581human": 480,
  "\u2581place": 481,
  "\u2581nilang": 482,
  "\u25811:": 483,
  "\u2581personal": 484,
  "\u2581often": 485,
  "\u2581problema": 486,
  "\u2581among": 487,
  "\u2581ngunit": 488,
  "\u2581tapat": 489,
  "\u2581halimbawa": 490,
  "\u25815:": 491,
  "\u2581Sinabi": 492,
  "\u2581kahit": 493,
  "\u2581kamatayan": 494,
  "\u2581bakit": 495,
  "\u2581Some": 496,
  "\u2581truth": 497,
  "\u2581relihiyon": 498,
  "\u2581However": 499,
  "\u2581feel": 500,
  "\u2581days": 501,
  "\u2581Isa": 502,
  "\u2581noon": 503,
  "\u2581lang": 504,
  "\u2581ikaw": 505,
  "\u2581under": 506,
  "\u2581uri": 507,
  "\u2581Pag": 508,
  "\u2581back": 509,
  "\u2581old": 510,
  "\u2581siglo": 511,
  "\u2581am": 512,
  "\u2581O": 513,
  "al": 514,
  "\u2581too": 515,
  "\u2581h": 516,
  "\u2581Then": 517,
  "\u2581inyo": 518,
  "\u2581Dahil": 519,
  "\u2581three": 520,
  "\u2581Halimbawa": 521,
  "\u2581Para": 522,
  "\u25816:": 523,
  "\u2581himself": 524,
  "\u2581never": 525,
  "\u2581unto": 526,
  "\u2581langit": 527,
  "\u2581gumawa": 528,
  "\u2581though": 529,
  "\u2581pagiging": 530,
  "\u2581end": 531,
  "th": 532,
  "\u2581Wala": 533,
  "m": 534,
  "\u2581P": 535,
  "\u2581T": 536,
  "\u2581right": 537,
  "\u2581hand": 538,
  "\u2581lupain": 539,
  "\u2581alam": 540,
  "\u2581let": 541,
  "\u2581still": 542,
  "\u2581habang": 543,
  "\u2581Kapag": 544,
  "\u2581gawa": 545,
  "\u2581keep": 546,
  "\u2581subalit": 547,
  "\u2581ulat": 548,
  "\u2581ginagawa": 549,
  "sa": 550,
  "\u2581tayong": 551,
  "\u2581sabihin": 552,
  "\u2581There": 553,
  "\u2581halos": 554,
  "\u2581wika": 555,
  "\u2581mahigit": 556,
  "\u2581means": 557,
  "\u2581muli": 558,
  "\u2581sakit": 559,
  "\u2581dugo": 560,
  "\u2581water": 561,
  "\u2581*": 562,
  "\u2581Juan": 563,
  "\u2581why": 564,
  "\u2581Bagaman": 565,
  "\u2581word": 566,
  "\u2581king": 567,
  "\u2581minsan": 568,
  "\u2581Do": 569,
  "\u2581read": 570,
  "\u2581Is": 571,
  "\u2581kamay": 572,
  "\u2581son": 573,
  "\u2581magkaroon": 574,
  "re": 575,
  "\u2581World": 576,
  "\u2581became": 577,
  "\u2581kapuwa": 578,
  "\u2581baka": 579,
  "\u2581maaari": 580,
  "\u2581After": 581,
  "\u2581during": 582,
  "na": 583,
  "C": 584,
  "\u2581without": 585,
  "\u2581Dios": 586,
  "\u2581banal": 587,
  "\u2581halip": 588,
  "\u2581pagka": 589,
  "\u2581brothers": 590,
  "\u2581tulong": 591,
  "\u2581mabuti": 592,
  "\u2581child": 593,
  "\u2581live": 594,
  "\u2581set": 595,
  "\u2581tatlong": 596,
  "\u2581kaibigan": 597,
  "),": 598,
  "\u2581want": 599,
  "r": 600,
  "inggil": 601,
  "\u2581sariling": 602,
  "\u2581itong": 603,
  "\u2581themselves": 604,
  "\u25811,": 605,
  "\u2581given": 606,
  "\u2581began": 607,
  "\u2581century": 608,
  "\u2581wife": 609,
  "\u2581article": 610,
  "\u2581ina": 611,
  "\u2581blood": 612,
  "\u2581wrote": 613,
  "\u2581lingkod": 614,
  "\u2581doon": 615,
  "\u2581karamihan": 616,
  "\u2581isip": 617,
  "\u2581rito": 618,
  "\u2581while": 619,
  "-": 620,
  "\u2581Word": 621,
  "\u2581maka": 622,
  "\u2581city": 623,
  "\u2581buwan": 624,
  "\u2581kabataan": 625,
  "\u2581trabaho": 626,
  "\u2581told": 627,
  "\u2581father": 628,
  "\u2581Oo": 629,
  "\u2581land": 630,
  "The": 631,
  "\u2581later": 632,
  "\u2581Peter": 633,
  "\u2581apostle": 634,
  "\u2581Salita": 635,
  "\u2581show": 636,
  "\u2581course": 637,
  "\u2581lalo": 638,
  "\u258112": 639,
  "\u2581ilalim": 640,
  "\u2581between": 641,
  "\u2581hayop": 642,
  "A": 643,
  "\u2581peace": 644,
  "\u2022": 645,
  "\u25818": 646,
  "\u2581Satanas": 647,
  "\u2581taga": 648,
  "\u2581ama": 649,
  "\u2581however": 650,
  "\u2581kang": 651,
  "\u2581went": 652,
  "\u2581katawan": 653,
  "\u2581kaugnayan": 654,
  "\u2581both": 655,
  "\u2581Satan": 656,
  "\u2581malapit": 657,
  "\u2581living": 658,
  "\u2581took": 659,
  "\u2581Abraham": 660,
  "\u2581off": 661,
  "\u2581important": 662,
  "\u2581My": 663,
  "\u2581number": 664,
  "\u2581power": 665,
  "\u2581able": 666,
  "\u2581anong": 667,
  "\u2581By": 668,
  "\u2581learn": 669,
  "\u2581kasalanan": 670,
  "\u2581little": 671,
  "\u2581mother": 672,
  "\u2581Ka": 673,
  "\u2581She": 674,
  "\u2581fact": 675,
  "\u2581On": 676,
  "\u2581gave": 677,
  "\u2581Ngunit": 678,
  "\u2581mind": 679,
  "\u2581talagang": 680,
  "\u2581With": 681,
  "....": 682,
  "\u2581hope": 683,
  "i": 684,
  "\u2581yaong": 685,
  "\u25813": 686,
  "\u2581Ganito": 687,
  "\u2581asa": 688,
  "\u2581Father": 689,
  "\u2581tulad": 690,
  "\u2581alagad": 691,
  "\u2581worship": 692,
  "\u258119": 693,
  "\u2581high": 694,
  "\u2581balita": 695,
  "\u2581ring": 696,
  "\u2581Pedro": 697,
  "\u2581pinag": 698,
  "\u2581news": 699,
  "\u2581tanong": 700,
  "\u2581tahanan": 701,
  "\u2581view": 702,
  "\u2581Awit": 703,
  "\u2581saying": 704,
  "k": 705,
  "\u258111": 706,
  "\u2581few": 707,
  "\u2581larawan": 708,
  "ba": 709,
  "\u2581oras": 710,
  "\u2581religious": 711,
  "\u2581whom": 712,
  "\u2581pansin": 713,
  "\u2581Siya": 714,
  "\u2581Job": 715,
  "\u2581kapangyarihan": 716,
  "\u2581food": 717,
  "\u2581really": 718,
  "\u258110": 719,
  "\u2581again": 720,
  "\u2581mismo": 721,
  "ma": 722,
  "\u2581paggawa": 723,
  "\u2581buhat": 724,
  "\u2581porsiyento": 725,
  "\u258118": 726,
  "\u2581knowledge": 727,
  "\u2581full": 728,
  "\u2581LORD": 729,
  "\u2581payo": 730,
  "\u2581gusto": 731,
  "\u2581lunsod": 732,
  "\u2581Many": 733,
  "\u2581matuwid": 734,
  "\u2581nagsabi": 735,
  "\u2581kaalaman": 736,
  "\u2581service": 737,
  "\u2581Yet": 738,
  "\u2581having": 739,
  "\u2581ta\u00f3ng": 740,
  "\u2581Matthew": 741,
  "\u2581always": 742,
  "\u2581together": 743,
  "\u2581artikulo": 744,
  "\u2581Jesu": 745,
  "\u2581naka": 746,
  "\u2581women": 747,
  "\u2581United": 748,
  "\u2581harap": 749,
  "\u2581kapayapaan": 750,
  "\u2581doing": 751,
  "\u2581Judio": 752,
  "\u2581E": 753,
  "\u2581woman": 754,
  "\u2581ginagamit": 755,
  "\u2581digmaan": 756,
  "\u2581since": 757,
  "\u2581lubhang": 758,
  "\u2581s": 759,
  "\u2581Kristiyanong": 760,
  "c": 761,
  "it": 762,
  "\u258130": 763,
  "\u2581layunin": 764,
  "\u2581mata": 765,
  "\u2581These": 766,
  "\u2581holy": 767,
  "\u2581left": 768,
  "\u2581school": 769,
  "\u2581asked": 770,
  "\u2581Mateo": 771,
  "mga": 772,
  "\u2581making": 773,
  "\u2581Ama": 774,
  "\u2581problems": 775,
  "\u2581No": 776,
  "\u2581His": 777,
  "\u2581U": 778,
  "\u2581think": 779,
  "\u2581bring": 780,
  "\u2581done": 781,
  "\u2581pangangailangan": 782,
  "\u2581salitang": 783,
  "\u2581percent": 784,
  "\u2581Ako": 785,
  "\u2581pero": 786,
  "\u2581mayroon": 787,
  "\u2581Lord": 788,
  "\u2581something": 789,
  "\u2581brother": 790,
  "\u2581result": 791,
  "\u2581From": 792,
  "\u2581lakas": 793,
  "\u2581known": 794,
  "\u2581wakas": 795,
  "\u2581Kasulatan": 796,
  "\u258117": 797,
  "\u2581Our": 798,
  "\u2581serve": 799,
  "\u2581sistema": 800,
  "\u2581amin": 801,
  "\u2581roon": 802,
  "\u2581faithful": 803,
  "\u2581gabi": 804,
  "\u2581look": 805,
  "\u2581Even": 806,
  "\u2581lubusan": 807,
  "\u2581pangunahing": 808,
  "\u2581toward": 809,
  "\u2581makita": 810,
  "\u2581sinauna": 811,
  "\u2581nations": 812,
  "\u2581last": 813,
  "\u2581preaching": 814,
  "\u2581paglilingkod": 815,
  "\u2581Psalm": 816,
  "\u2581parang": 817,
  "\u2581system": 818,
  "\u2581ministry": 819,
  "\u2581nagsasabi": 820,
  "U": 821,
  "\u2581order": 822,
  "\u2581Anak": 823,
  "\u2581body": 824,
  "\u2581kailanman": 825,
  "\u2581sapagka": 826,
  "alang": 827,
  "\u2581dumating": 828,
  "\u25818,": 829,
  "\u2581reason": 830,
  "\u2581ever": 831,
  "\u2581brought": 832,
  "\u258116": 833,
  "\u2581Yes": 834,
  "\u2581aral": 835,
  "\u2581tinatawag": 836,
  "\u2581ways": 837,
  "\u2581usap": 838,
  "\u2581Daniel": 839,
  "\u2581King": 840,
  "yon": 841,
  "\u2581Solomon": 842,
  "\u2581de": 843,
  "\u2581Thus": 844,
  "\u2581gitna": 845,
  "\u2581around": 846,
  "\u2581Bilang": 847,
  "\u25815": 848,
  "\u2581disciples": 849,
  "\u2581care": 850,
  "\u2581until": 851,
  "\u2581Hari": 852,
  "\u2581nakita": 853,
  "\u2581nor": 854,
  "\u2581mahalagang": 855,
  "\u2581pagsamba": 856,
  "\u2581eyes": 857,
  "\u2581resulta": 858,
  "\u2581war": 859,
  "\u2581taglay": 860,
  "\u2581better": 861,
  "\u2581katulad": 862,
  "\u2581nagbibigay": 863,
  "\u258112:": 864,
  "\u2581different": 865,
  "\u2581mankind": 866,
  "\u2581gayundin": 867,
  "\u2581Mula": 868,
  "\u2581far": 869,
  "\u2581sumulat": 870,
  "\u2581Genesis": 871,
  "\u2581pagkakataon": 872,
  "\u2581regular": 873,
  "\u2581Yahweh": 874,
  "\u2581asawang": 875,
  "\u2581face": 876,
  "\u2581katunayan": 877,
  "\u2581apat": 878,
  "\u2581labis": 879,
  "\u2581katangian": 880,
  "\u2581servants": 881,
  "b": 882,
  "\u2581grupo": 883,
  "\u2581namatay": 884,
  "es": 885,
  "\u25816": 886,
  "\u2581All": 887,
  "\u2581ministeryo": 888,
  "\u2581edad": 889,
  "\u2581panalangin": 890,
  "\u2581tiyak": 891,
  "\u2581totoo": 892,
  "\u2581S": 893,
  "\u2581husband": 894,
  "\u2581Scriptures": 895,
  "\u2581yet": 896,
  "\u2581fear": 897,
  "l": 898,
  "\u2581thought": 899,
  "\u2581mahalaga": 900,
  "\u2581cannot": 901,
  "\u2581cause": 902,
  "\u2581lives": 903,
  "\u2581future": 904,
  "\u258125": 905,
  "\u2581small": 906,
  "\u2581sin": 907,
  "\u2581religion": 908,
  "\u2581nangyari": 909,
  "\u2581pagbabago": 910,
  "\u2581ibinigay": 911,
  "\u2581Estado": 912,
  "\u2581lalaking": 913,
  "\u25814.": 914,
  "\u2581gulang": 915,
  "\u2581samantalang": 916,
  "\u2581karanasan": 917,
  "\u25814": 918,
  "\u2581law": 919,
  "\u2581pagsisikap": 920,
  "\u2581Isaias": 921,
  "\u2581Now": 922,
  "\u2581Hebreo": 923,
  "\u2581four": 924,
  "\u2581marriage": 925,
  "\u2581Isaiah": 926,
  "\u2581saw": 927,
  "\u2581York": 928,
  "\u2581according": 929,
  "\u2581humans": 930,
  "\u2581miyembro": 931,
  "\u2581believe": 932,
  "\u2581ika": 933,
  "\u2581batang": 934,
  "\u2581Son": 935,
  "\u2581free": 936,
  "\u2581pangangaral": 937,
  "\u2581money": 938,
  "\u2581impormasyon": 939,
  "\u2581age": 940,
  "\u2581lalong": 941,
  "\u25817": 942,
  "\u2581pangyayari": 943,
  "\u2581Roma": 944,
  "\u2581sangkatauhan": 945,
  "\u258110:": 946,
  "\u2581experience": 947,
  "\u25819": 948,
  "\u2581Upang": 949,
  "\u258111:": 950,
  "\u2581million": 951,
  "\u2581heaven": 952,
  "\u2581following": 953,
  "\u2581Moses": 954,
  "\u2581loving": 955,
  "\u2581light": 956,
  "\u2581Your": 957,
  "\u2581possible": 958,
  "\u2581kabilang": 959,
  "\u2581Moises": 960,
  "\u2581dating": 961,
  "\u2581someone": 962,
  "\u2581early": 963,
  "\u2581going": 964,
  "p": 965,
  "\u2581gumagawa": 966,
  "\u2581kagalakan": 967,
  "\u2581nais": 968,
  "\u2581purpose": 969,
  "\u2581babaing": 970,
  "\u2581utos": 971,
  "\u2581questions": 972,
  "\u2581nagkaroon": 973,
  "\u258114": 974,
  "\u2581pina": 975,
  "\u2581kalooban": 976,
  "\u2581ganitong": 977,
  "\u2581felt": 978,
  "\u2581Sinasabi": 979,
  "\u2581Pa": 980,
  "\u2581needed": 981,
  "\u2581Gaya": 982,
  "\u2581along": 983,
  "\u2581Hall": 984,
  "\u2581next": 985,
  "\u2581friends": 986,
  "\u2581matter": 987,
  "\u2581Sila": 988,
  "\u2581moral": 989,
  "\u2581thou": 990,
  "\u2581consider": 991,
  "\u2581nagiging": 992,
  "te": 993,
  "\u2581pati": 994,
  "\u2581thus": 995,
  "\u25817:": 996,
  "\u2581best": 997,
  "\u2581learned": 998,
  "\u2581hard": 999,
  "\u258113": 1000,
  "\u2581health": 1001,
  "\u2581Di": 1002,
  "\u2581pagitan": 1003,
  "\u2581Nag": 1004,
  "\u2581pulong": 1005,
  "\u2581huling": 1006,
  "\u2581nakalipas": 1007,
  "\u2581joy": 1008,
  "\u2581propeta": 1009,
  "\u2581sent": 1010,
  "\u2581karaniwang": 1011,
  "\u2581thing": 1012,
  "\u2581paggamit": 1013,
  "le": 1014,
  "\u2581Corinto": 1015,
  "\u2581helped": 1016,
  "\u2581kaming": 1017,
  "\u2581damdamin": 1018,
  "\u2581Let": 1019,
  "\u2581dead": 1020,
  "\u2581Because": 1021,
  "\u2581malamang": 1022,
  "\u2581kaluluwa": 1023,
  "\u2581ganito": 1024,
  "\u2581kabataang": 1025,
  "\u2581Watchtower": 1026,
  "\u2581nakikita": 1027,
  "\u258122,": 1028,
  "\u2581form": 1029,
  "\u2581yourself": 1030,
  "\u2581certain": 1031,
  "\u2581Haba": 1032,
  "\u2581kayong": 1033,
  "\u2581Huwag": 1034,
  "\u2581Can": 1035,
  "\u2581yamang": 1036,
  "\u258113:": 1037,
  "\u2581fellow": 1038,
  "\u2581present": 1039,
  "\u2581taken": 1040,
  "ka": 1041,
  "\u25815.": 1042,
  "to": 1043,
  "\u2581problem": 1044,
  "\u2581ancient": 1045,
  "\u2581malaman": 1046,
  "\u2581masama": 1047,
  "\u2581kaharian": 1048,
  "\u2581self": 1049,
  "\u2581answer": 1050,
  "\u2581whole": 1051,
  "\u2581close": 1052,
  "\u2581seen": 1053,
  "\u2581wisdom": 1054,
  "\u258123": 1055,
  "\u2581especially": 1056,
  "\u2581pakinabang": 1057,
  "\u2581heard": 1058,
  "\u2581milyong": 1059,
  "\u2581karunungan": 1060,
  "han": 1061,
  "\u2581marahil": 1062,
  "\u2581night": 1063,
  "\u2581waring": 1064,
  "\u25812.": 1065,
  "\u2581mahirap": 1066,
  "\u2581gagawin": 1067,
  "\u2581here": 1068,
  "\u2581prayer": 1069,
  "\u2581According": 1070,
  "\u2581states": 1071,
  "\u2581thy": 1072,
  "\u2581hula": 1073,
  "\u2581laging": 1074,
  "\u2581matatanda": 1075,
  "\u2581Since": 1076,
  "\u2581speak": 1077,
  "\u2581bato": 1078,
  "\u2581happy": 1079,
  "\u2581Kawikaan": 1080,
  "\u2581counsel": 1081,
  "\u2581Proverbs": 1082,
  "\u2581maibigin": 1083,
  "\u2581therefore": 1084,
  "\u2581Unidos": 1085,
  "\u2581fine": 1086,
  "\u2581country": 1087,
  "\u2581epekto": 1088,
  "\u258150": 1089,
  "\u2581elders": 1090,
  "\u2581dagat": 1091,
  "\u258122": 1092,
  "\u2581turn": 1093,
  "\u2581Israelita": 1094,
  "\u258110.": 1095,
  "\u2581sons": 1096,
  "\u2581large": 1097,
  "\u2581batas": 1098,
  "\u2581anghel": 1099,
  "\u2581makikita": 1100,
  "\u2581sumunod": 1101,
  "\u2581wicked": 1102,
  "\u2581Of": 1103,
  "\u2581soon": 1104,
  "\u2581bad": 1105,
  "\u2581bagaman": 1106,
  "\u2581died": 1107,
  "\u2581members": 1108,
  "\u2581meetings": 1109,
  "\u2581States": 1110,
  "\u2581Ngayon": 1111,
  "\u2581Who": 1112,
  "\u2581special": 1113,
  "la": 1114,
  "\u2581report": 1115,
  "or": 1116,
  "\u2581information": 1117,
  "\u2581understand": 1118,
  "\u2581Although": 1119,
  "\u2581An": 1120,
  "\u2581bunga": 1121,
  "\u2581teaching": 1122,
  "\u2581continue": 1123,
  "\u2581ANG": 1124,
  "\u2581tungo": 1125,
  "\u2581situation": 1126,
  "\u2581case": 1127,
  "\u2581real": 1128,
  "\u2581Tingnan": 1129,
  "\u2581Catholic": 1130,
  "\u2581enjoy": 1131,
  "\u258114.": 1132,
  "\u2581ask": 1133,
  "\u2581Jews": 1134,
  "\u2581received": 1135,
  "\u2581control": 1136,
  "\u2581point": 1137,
  "\u2581righteous": 1138,
  "\u2581aasawa": 1139,
  "\u25818.": 1140,
  "\u2581mean": 1141,
  "\u2581magazine": 1142,
  "\u2581reading": 1143,
  "\u2581magagawa": 1144,
  "\u2581talk": 1145,
  "\u2581language": 1146,
  "\u2581maliit": 1147,
  "\u2581patungo": 1148,
  "\u2581kind": 1149,
  "\u25813.": 1150,
  "\u2581kabila": 1151,
  "\u2581Maaaring": 1152,
  "\u2581katuwiran": 1153,
  "\u2581sagot": 1154,
  "\u2581including": 1155,
  "\u2581paaralan": 1156,
  "\u2581support": 1157,
  "\u2581simbahan": 1158,
  "on": 1159,
  "\u2581Kailangan": 1160,
  "\u2581kasaysayan": 1161,
  "\u2581tell": 1162,
  "\u2581matinding": 1163,
  "\u2581nothing": 1164,
  "si": 1165,
  "\u258140": 1166,
  "\u2581Be": 1167,
  "\u2581madaling": 1168,
  "\u2581ulit": 1169,
  "\u2581H": 1170,
  "\u2581sakdal": 1171,
  "ri": 1172,
  "\u258115,": 1173,
  "\u2581Apocalipsis": 1174,
  "\u2581Greek": 1175,
  "\u2581five": 1176,
  "\u25817.": 1177,
  "\u2581countries": 1178,
  "\u2581artikulong": 1179,
  "\u2581panganib": 1180,
  "\u2581church": 1181,
  "\u2581Dapat": 1182,
  "\u2581share": 1183,
  "\u2581muling": 1184,
  "\u2581Saul": 1185,
  "\u2581m": 1186,
  "\u2581isipan": 1187,
  "\u2581Tower": 1188,
  "\u2581ding": 1189,
  "\u2581Maraming": 1190,
  "\u2581isinulat": 1191,
  "\u258131": 1192,
  "\u2581ipinakikita": 1193,
  "\u2581Revelation": 1194,
  "\u2581feet": 1195,
  "\u2581iisip": 1196,
  "\u2581pagpapala": 1197,
  "ic": 1198,
  "\u2581change": 1199,
  "\u2581Watch": 1200,
  "\u2581attention": 1201,
  "\u2581Corinthians": 1202,
  "\u258111.": 1203,
  "\u2581makes": 1204,
  "\u2581relationship": 1205,
  "\u2581ginamit": 1206,
  "\u2581ulo": 1207,
  "\u2581alipin": 1208,
  "\u2581near": 1209,
  "\u2581kalusugan": 1210,
  "\u2581sister": 1211,
  "\u2581group": 1212,
  "\u2581question": 1213,
  "\u2581message": 1214,
  "\u2581Yamang": 1215,
  "\u2581While": 1216,
  "\u2581naming": 1217,
  "\u2581labas": 1218,
  "\u2581desire": 1219,
  "\u2581giving": 1220,
  "ni": 1221,
  "\u2581takot": 1222,
  "\u2581Today": 1223,
  "li": 1224,
  "pa": 1225,
  "\u2581difficult": 1226,
  "ers": 1227,
  "\u25818:": 1228,
  "\u2581kahulugan": 1229,
  "\u2581feelings": 1230,
  "\u258113.": 1231,
  "\u2581angkop": 1232,
  "\u258116.": 1233,
  "\u2581liwanag": 1234,
  "Sa": 1235,
  "\u2581forth": 1236,
  "\u2581Aprika": 1237,
  "\u2581strong": 1238,
  "G": 1239,
  "\u2581pamantayan": 1240,
  "\u2581AIDS": 1241,
  "\u2581Mo": 1242,
  "\u2581SA": 1243,
  "\u2581needs": 1244,
  "\u2581don": 1245,
  "\u2581sana": 1246,
  "\u2581libong": 1247,
  "\u2581binanggit": 1248,
  "\u2581baptized": 1249,
  "\u2581patay": 1250,
  "\u2581once": 1251,
  "\u2581Dr": 1252,
  "\u2581baga": 1253,
  "\u2581doktor": 1254,
  "u": 1255,
  "\u25813,": 1256,
  "\u2581avoid": 1257,
  "\u2581Are": 1258,
  "\u25819.": 1259,
  "\u2581suliranin": 1260,
  "lu": 1261,
  "\u2581second": 1262,
  "\u2581reports": 1263,
  "\u2581Timothy": 1264,
  "\u2581receive": 1265,
  "\u258115:": 1266,
  "\u2581pinaka": 1267,
  "\u2581mataas": 1268,
  "\u2581Kaniyang": 1269,
  "\u2581anyo": 1270,
  "\u2581heavenly": 1271,
  "\u2581lead": 1272,
  "\u2581sense": 1273,
  "\u2581wise": 1274,
  "\u2581Sino": 1275,
  "\u2581simply": 1276,
  "\u2581halaga": 1277,
  "\u258112.": 1278,
  "\u2581Creator": 1279,
  "\u2581James": 1280,
  "\u2581sanggol": 1281,
  "\u2581People": 1282,
  "\u258124": 1283,
  "\u25816.": 1284,
  "\u2581thee": 1285,
  "no": 1286,
  "\u2581comes": 1287,
  "\u2581Awake": 1288,
  "\u2581Not": 1289,
  "\u2581Timoteo": 1290,
  "\u2581kingdom": 1291,
  "\u2581Samuel": 1292,
  "\u2581Footnote": 1293,
  "\u2581Bago": 1294,
  "\u2581try": 1295,
  "\u2581nation": 1296,
  "\u2581galit": 1297,
  "\u2581soul": 1298,
  "\u2581past": 1299,
  "\u2581tingnan": 1300,
  "\u2581ninyong": 1301,
  "\u2581agad": 1302,
  "\u2581months": 1303,
  "\u2581huli": 1304,
  "\u2581respect": 1305,
  "\u2581Society": 1306,
  "\u2581works": 1307,
  "\u2581Bethel": 1308,
  "\u2581involved": 1309,
  "\u2581whether": 1310,
  "\u2581limang": 1311,
  "\u2581provide": 1312,
  "\u2581call": 1313,
  "\u2581sina": 1314,
  "\u2581wrong": 1315,
  "\u2581templo": 1316,
  "\u2581ye": 1317,
  "\u2581elder": 1318,
  "\u2581knew": 1319,
  "\u2581within": 1320,
  "\u2581saserdote": 1321,
  "\u2581niyaon": 1322,
  "\u2581wanted": 1323,
  "\u258117:": 1324,
  "\u2581die": 1325,
  "\u25819:": 1326,
  "\u2581taking": 1327,
  "\u2581anointed": 1328,
  "\u2581linggo": 1329,
  "\u2581una": 1330,
  "\u2581likely": 1331,
  "\u2581laman": 1332,
  "\u2581hinaharap": 1333,
  "us": 1334,
  "\u2581natural": 1335,
  "\u2581gaanong": 1336,
  "ro": 1337,
  "\u2581ago": 1338,
  "\u2581already": 1339,
  "\u2581Papaano": 1340,
  "\u2581Gawa": 1341,
  "\u258124:": 1342,
  "\u2581hands": 1343,
  "\u2581head": 1344,
  "\u258117.": 1345,
  "\u2581moved": 1346,
  "\u2581sure": 1347,
  "\u258115.": 1348,
  "\u2581kaso": 1349,
  "\u2581account": 1350,
  "\u2581Jacob": 1351,
  "\u2581paanong": 1352,
  "\u2581sino": 1353,
  "\u2581history": 1354,
  "\u2581pangmalas": 1355,
  "\u2581local": 1356,
  "Kahit": 1357,
  "\u2581magasing": 1358,
  "\u2581tumanggap": 1359,
  "\u2581Australia": 1360,
  "\u2581ukol": 1361,
  "\u2581malaki": 1362,
  "\u2581Luke": 1363,
  "T": 1364,
  "\u2581Israelites": 1365,
  "\u2581tulungan": 1366,
  "\u2581magandang": 1367,
  "\u2581sapat": 1368,
  "\u2581mensahe": 1369,
  "di": 1370,
  "\u2581conduct": 1371,
  "\u2581pananagutan": 1372,
  "\u2581saloobin": 1373,
  "\u2581tupa": 1374,
  "ukod": 1375,
  "\u2581stand": 1376,
  "\u2581Such": 1377,
  "\u2581salapi": 1378,
  "\u2581sea": 1379,
  "\u2581follow": 1380,
  "\u2581coming": 1381,
  "\u2581%": 1382,
  "\u258121": 1383,
  "\u2581hanggan": 1384,
  "\u2581less": 1385,
  "\u2581pagsubok": 1386,
  "\u2581hangin": 1387,
  "\u2581susunod": 1388,
  "ra": 1389,
  "\u2581pamumuhay": 1390,
  "\u2581government": 1391,
  "\u2581relihiyosong": 1392,
  "\u2581pioneer": 1393,
  "\u2581namang": 1394,
  "\u2581gamitin": 1395,
  "\u2581tamang": 1396,
  "\u2581Sapagka": 1397,
  "\u2581maglaon": 1398,
  "\u2581mang": 1399,
  "\u2581ten": 1400,
  "isang": 1401,
  "\u2581started": 1402,
  "\u2581Those": 1403,
  "\u2581estudyante": 1404,
  "\u2581nagbigay": 1405,
  "\u2581Dur": 1406,
  "\u2581alone": 1407,
  "\u2581kaaway": 1408,
  "\u2581public": 1409,
  "\u2581righteousness": 1410,
  "\u2581Box": 1411,
  "\u2581Their": 1412,
  "\u2581G": 1413,
  "\u2581guro": 1414,
  "\u2581temple": 1415,
  "\u2581common": 1416,
  "\u2581suffering": 1417,
  "\u2581rather": 1418,
  "\u258114:": 1419,
  "\u2581nagtagal": 1420,
  "\u2581ourselves": 1421,
  "\u2581longer": 1422,
  "\u2581turo": 1423,
  "\u2581magkakaroon": 1424,
  "\u2581written": 1425,
  "\u2581further": 1426,
  "\u2581indibiduwal": 1427,
  "\u2581muna": 1428,
  "ve": 1429,
  "\u2581tanging": 1430,
  "\u2581return": 1431,
  "\u2581hear": 1432,
  "\u2581pakikipag": 1433,
  "\u2581mismong": 1434,
  "\u2581area": 1435,
  "\u2581eat": 1436,
  "\u2581neither": 1437,
  "\u2581similar": 1438,
  "\u2581Read": 1439,
  "\u2581taught": 1440,
  "\u2581Acts": 1441,
  "\u2581disease": 1442,
  "ne": 1443,
  "\u2581simulain": 1444,
  "\u2581Does": 1445,
  "\u2581awtoridad": 1446,
  "\u2581malakas": 1447,
  "\u2581Lucas": 1448,
  "\u2581naniniwala": 1449,
  "\u2581totoong": 1450,
  "\u2581interest": 1451,
  "\u2581ipina": 1452,
  "\u2581leave": 1453,
  "\u2581using": 1454,
  "\u2581above": 1455,
  "\u2581nangangailangan": 1456,
  "\u2581false": 1457,
  "\u2581mamatay": 1458,
  "\u2581Times": 1459,
  "\u2581open": 1460,
  "\u2581anim": 1461,
  "\u2581kasamaan": 1462,
  "\u2581maliliit": 1463,
  "\u2581nilalang": 1464,
  "\u2581katapatan": 1465,
  "\u2581maliwanag": 1466,
  "\u2581benefit": 1467,
  "\u2581hanga": 1468,
  "\u2581trust": 1469,
  "\u2581Marami": 1470,
  "\u2581evidence": 1471,
  "\u2581thinking": 1472,
  "\u2581napakarami": 1473,
  "\u258121:": 1474,
  "\u2581lost": 1475,
  "\u2581material": 1476,
  "\u2581kakayahan": 1477,
  "\u2581kautusan": 1478,
  "at": 1479,
  "\u2581Church": 1480,
  "is": 1481,
  "\u2581kilometro": 1482,
  "\u2581Basahin": 1483,
  "\u2581maingat": 1484,
  "O": 1485,
  "\u2581ganiyan": 1486,
  "\u2581Gumising": 1487,
  "\u2581Katoliko": 1488,
  "\u2581serving": 1489,
  "\u2581siyentipiko": 1490,
  "\u2581got": 1491,
  "\u2581Canada": 1492,
  "\u2581side": 1493,
  "\u2581San": 1494,
  "\u2581miles": 1495,
  "\u2581paniniwala": 1496,
  "\u2581organisasyon": 1497,
  "\u2581six": 1498,
  "\u2581Adam": 1499,
  "\u2581prophet": 1500,
  "\u2581pananalita": 1501,
  "\u2581Tunay": 1502,
  "\u25819,": 1503,
  "\u2581Lahat": 1504,
  "\u2581certainly": 1505,
  "\u2581paggawi": 1506,
  "\u2581nitong": 1507,
  "ay": 1508,
  "\u2581Life": 1509,
  "\u2581half": 1510,
  "\u2581karaniwan": 1511,
  "\u2581sinuman": 1512,
  "\u2581bundok": 1513,
  "\u2581sama": 1514,
  "\u2581divine": 1515,
  "\u2581itself": 1516,
  "\u2581II": 1517,
  "\u2581clear": 1518,
  "mpung": 1519,
  "\u2581married": 1520,
  "\u2581ibabaw": 1521,
  "\u2581pamahalaan": 1522,
  "P": 1523,
  "\u2581pahayagan": 1524,
  "\u2581ipinakita": 1525,
  "\u2581talaga": 1526,
  "\u2581Maaari": 1527,
  "\u2581kept": 1528,
  "\u2581kayamanan": 1529,
  "\u2581Totoo": 1530,
  "\u2581Romans": 1531,
  "ta": 1532,
  "\u2581kaisipan": 1533,
  "f": 1534,
  "\u2581gaano": 1535,
  "\u2581sanhi": 1536,
  "\u2581kawalang": 1537,
  "\u2581greater": 1538,
  "\u2581modern": 1539,
  "\u2581likas": 1540,
  "en": 1541,
  "\u2581THE": 1542,
  "\u2581Law": 1543,
  "\u2581fire": 1544,
  "\u2581physical": 1545,
  "\u2581Brother": 1546,
  "\u2581Maging": 1547,
  "\u2581enough": 1548,
  "\u2581principles": 1549,
  "\u2581Africa": 1550,
  "\u2581attitude": 1551,
  "\u25816,": 1552,
  "\u2581pangako": 1553,
  "\u2581nagpapakita": 1554,
  "\u2581Oh": 1555,
  "\u2581based": 1556,
  "\u2581hukbo": 1557,
  "\u2581Consider": 1558,
  "\u2581field": 1559,
  "\u2581matters": 1560,
  "\u2581K": 1561,
  "st": 1562,
  "\u258118.": 1563,
  "\u2581gives": 1564,
  "\u2581See": 1565,
  "\u2581makatutulong": 1566,
  "\u2581born": 1567,
  "\u2581kalayaan": 1568,
  "\u2581act": 1569,
  "\u2581perhaps": 1570,
  "\u2581shows": 1571,
  "\u2581km": 1572,
  "\u2581basta": 1573,
  "D": 1574,
  "\u2581issue": 1575,
  "\u2581milyon": 1576,
  "\u2581sheep": 1577,
  "\u2581allow": 1578,
  "\u2581makapag": 1579,
  "\u2581Juda": 1580,
  "\u2581kulay": 1581,
  "\u2581organization": 1582,
  "\u2581maunawaan": 1583,
  "\u2581India": 1584,
  "\u2581teach": 1585,
  "\u2581Line": 1586,
  "\u2581serious": 1587,
  "\u2581showed": 1588,
  "\u2581anyone": 1589,
  "\u2581yaon": 1590,
  "\u258126": 1591,
  "\u2581Adan": 1592,
  "\u2581madalas": 1593,
  "\u2581Europa": 1594,
  "\u2581lalake": 1595,
  "\u25814,": 1596,
  "\u2581'%": 1597,
  "\u2581whose": 1598,
  "\u2581maling": 1599,
  "\u2581makipag": 1600,
  "\u2581sumusunod": 1601,
  "\u2581nadarama": 1602,
  "\u2581several": 1603,
  "\u2581friend": 1604,
  "\u2581makalangit": 1605,
  "\u00b7": 1606,
  "\u2581pasimula": 1607,
  "\u2581remain": 1608,
  "\u2581ibon": 1609,
  "\u2581Roman": 1610,
  "\u2581mabilis": 1611,
  "\u2581kindness": 1612,
  "\u2581pray": 1613,
  "\u2581lived": 1614,
  "\u2581tagasunod": 1615,
  "de": 1616,
  "\u2581masamang": 1617,
  "\u2581mainam": 1618,
  "\u2581perfect": 1619,
  "\u2581naglilingkod": 1620,
  "ong": 1621,
  "\u2581fully": 1622,
  "\u2581sacrifice": 1623,
  "\u258118:": 1624,
  "\u2581maglingkod": 1625,
  "ness": 1626,
  "\u2581Maliwanag": 1627,
  "\u2581Sapagkat": 1628,
  "\u2581held": 1629,
  "\u2581nangangahulugan": 1630,
  "\u2581niyaong": 1631,
  "\u2581Pictures": 1632,
  "\u2581Will": 1633,
  "\u2581tin": 1634,
  "\u258127": 1635,
  "\u2581strength": 1636,
  "\u2581Baka": 1637,
  "\u2581Tiyak": 1638,
  "\u2581seven": 1639,
  "\u2581effect": 1640,
  "\u2581explains": 1641,
  "hin": 1642,
  "\u2581kombensiyon": 1643,
  "\u2581truly": 1644,
  "\u2581anything": 1645,
  "\u2581hours": 1646,
  "\u2581balakyot": 1647,
  "\u2581tama": 1648,
  "lo": 1649,
  "\u2581Judah": 1650,
  "\u2581pagtuturo": 1651,
  "\u2581understanding": 1652,
  "\u2581happiness": 1653,
  "\u2581manggagawa": 1654,
  "h": 1655,
  "\u2581NG": 1656,
  "\u258160": 1657,
  "\u2581tunguhin": 1658,
  "\u2581everlasting": 1659,
  "bi": 1660,
  "\u25815,": 1661,
  "\u2581evil": 1662,
  "\u2581sinumang": 1663,
  "\u2581kaligayahan": 1664,
  "\u2581explained": 1665,
  "\u2581gayo": 1666,
  "\u2581misyonero": 1667,
  "\u2581thousands": 1668,
  "\u2581kilala": 1669,
  "\u2581deep": 1670,
  "\u2581malalaking": 1671,
  "\u2581rule": 1672,
  "\u2581atas": 1673,
  "\u2581Therefore": 1674,
  "\u2581poor": 1675,
  "\u2581rest": 1676,
  "ya": 1677,
  "\u2581almost": 1678,
  "\u258170": 1679,
  "\u2581Egypt": 1680,
  "\u2581ikalawa": 1681,
  "\u2581glory": 1682,
  "\u2581lipunan": 1683,
  "\u2581dalawa": 1684,
  "\u2581Griego": 1685,
  "\u2581po": 1686,
  "\u2581least": 1687,
  "\u2581Or": 1688,
  "\u2581gawing": 1689,
  "\u2581hold": 1690,
  "\u2581opisyal": 1691,
  "\u2581Joseph": 1692,
  "as": 1693,
  "el": 1694,
  "\u2581nagawa": 1695,
  "\u2581loved": 1696,
  "\u2581materyal": 1697,
  "\u2581millions": 1698,
  "\u2581Alam": 1699,
  "\u2581families": 1700,
  "\u2581Kahon": 1701,
  "\u2581anyos": 1702,
  "\u2581apoy": 1703,
  "\u2581mahal": 1704,
  "\u2581dakilang": 1705,
  "\u2581popular": 1706,
  "\u2581pisikal": 1707,
  "\u2581meaning": 1708,
  "\u2581Jewish": 1709,
  "\u2581Witness": 1710,
  "\u2581tree": 1711,
  "\u2581puno": 1712,
  "\u2581provided": 1713,
  "\u25812,": 1714,
  "\u2581mentioned": 1715,
  "\u2581ari": 1716,
  "\u2581sun": 1717,
  "\u2581normal": 1718,
  "\u2581followers": 1719,
  "\u2581Maria": 1720,
  "5": 1721,
  "\u2581darating": 1722,
  "\u2581American": 1723,
  "You": 1724,
  "\u258116:": 1725,
  "\u2581Iyo": 1726,
  "\u2581resurrection": 1727,
  ".\"": 1728,
  "hambing": 1729,
  "\u2581kita": 1730,
  "\u2581buh\u00e1y": 1731,
  "\u2581Rather": 1732,
  "\u2581tumulong": 1733,
  "\u2581deal": 1734,
  "\u2581matapos": 1735,
  "\u2581kinalaman": 1736,
  "\u2581Re": 1737,
  "\u2581seem": 1738,
  ").": 1739,
  "\u2581Samantala": 1740,
  "\u2581authority": 1741,
  "\u2581punong": 1742,
  "\u2581papel": 1743,
  "\u2581karahasan": 1744,
  "\u2581turned": 1745,
  "B": 1746,
  "\u2581happened": 1747,
  "\u2581flesh": 1748,
  "\u2581War": 1749,
  "\u2581continued": 1750,
  "\u2581forever": 1751,
  "\u2581ini": 1752,
  "\u2581animals": 1753,
  "\u2581air": 1754,
  "\u2581youths": 1755,
  "\u2581pribilehiyo": 1756,
  "ation": 1757,
  "\u2581Most": 1758,
  "\u2581effort": 1759,
  "\u258120:": 1760,
  "\u2581diyos": 1761,
  "\u2581Hebrew": 1762,
  "\u2581binigyan": 1763,
  "\u2581judgment": 1764,
  "\u2581violence": 1765,
  "\u2581working": 1766,
  "\u2581individuals": 1767,
  "\u2581nabubuhay": 1768,
  "\u2581pagsunod": 1769,
  "\u2581myself": 1770,
  "\u2581malinis": 1771,
  "\u2581period": 1772,
  "\u2581spoke": 1773,
  "\u2581visit": 1774,
  "\u2581prophecy": 1775,
  "\u2581pain": 1776,
  "\u2581computer": 1777,
  "\u2581paa": 1778,
  "\u2581nagsimula": 1779,
  "\u2581meeting": 1780,
  "\u2581liham": 1781,
  "\u2581heavens": 1782,
  "\u2581karapatan": 1783,
  "\u2581nalalaman": 1784,
  "\u2581accept": 1785,
  "\u2581alak": 1786,
  "\u258133": 1787,
  "\u2581stated": 1788,
  "\u258137": 1789,
  "\u2581droga": 1790,
  "\u2581mahusay": 1791,
  "ha": 1792,
  "\u2581True": 1793,
  "\u2581remember": 1794,
  "\u2581places": 1795,
  "\u2581Ipinakikita": 1796,
  "\u2581led": 1797,
  "\u2581named": 1798,
  "\u2581kabaitan": 1799,
  "\u2581nawa": 1800,
  "\u2581speaking": 1801,
  "\u2581TV": 1802,
  "\u2581lahi": 1803,
  "\u2581mai": 1804,
  "\u2581La": 1805,
  "\u2581kabanata": 1806,
  "\u2581panig": 1807,
  "\u2581Mary": 1808,
  "\u2581everything": 1809,
  "\u258119.": 1810,
  "\u2581Mag": 1811,
  "M": 1812,
  "\u2581walk": 1813,
  "\u2581London": 1814,
  "\u258120.": 1815,
  "\u2581Buhay": 1816,
  "\u2581\u25aa": 1817,
  "\u2581pumasok": 1818,
  "\u2581voice": 1819,
  "man": 1820,
  "\u2581programa": 1821,
  "\u2581pagtitiwala": 1822,
  "\u2581mukha": 1823,
  "\u2581interes": 1824,
  "\u258132": 1825,
  "\u2581University": 1826,
  "\u2581hearts": 1827,
  "\u2581value": 1828,
  "\u02b9": 1829,
  "\u2581tinanggap": 1830,
  "\u2581madali": 1831,
  "\u2581older": 1832,
  "\u2581birth": 1833,
  "\u2581witness": 1834,
  "\u2581100": 1835,
  "\u2581publikasyon": 1836,
  "\u2581efforts": 1837,
  "\u2581Gilead": 1838,
  "\u2581metro": 1839,
  "\u2581kahanga": 1840,
  "\u2581move": 1841,
  "\u2581nangyayari": 1842,
  "\u2581simple": 1843,
  "\u2581considered": 1844,
  "\u2581apostles": 1845,
  "\u2581daughter": 1846,
  "\u2581letter": 1847,
  "\u258129": 1848,
  "\u2581various": 1849,
  "\u258114,": 1850,
  "\u2581Indeed": 1851,
  "\u2581matatag": 1852,
  "\u2581gumagamit": 1853,
  "\u2581offer": 1854,
  "\u2581pagbibigay": 1855,
  "\u2581pagkakaroon": 1856,
  "\u2581pamamahala": 1857,
  "\u2581Another": 1858,
  "\u2581kamakailan": 1859,
  "\u2581morning": 1860,
  "\u25aa": 1861,
  ",...": 1862,
  "\u2581easy": 1863,
  "\u2581mangha": 1864,
  "\u2581magpakailanman": 1865,
  "\u2581South": 1866,
  "\u2581covenant": 1867,
  "\u2581priests": 1868,
  "\u2581tagapangasiwa": 1869,
  "\u25cf": 1870,
  "\u2581pitong": 1871,
  "\u2581nina": 1872,
  "\u2581wonderful": 1873,
  "\u2581biktima": 1874,
  "\u2581dumalo": 1875,
  "\u2581seek": 1876,
  "\u2581building": 1877,
  "\u2581ideya": 1878,
  "\u2581pera": 1879,
  "\u2581regarding": 1880,
  "\u2581caused": 1881,
  "\u2581thousand": 1882,
  "\u2581paliwanag": 1883,
  "\u2581katarungan": 1884,
  "\u2581mangyayari": 1885,
  "\u2581katao": 1886,
  "z": 1887,
  "\u2581available": 1888,
  "\u2581mapa": 1889,
  "\u2581students": 1890,
  "Kung": 1891,
  "\u2581kapaligiran": 1892,
  "\u2581Asia": 1893,
  "\u2581itaas": 1894,
  "\u2581activity": 1895,
  "\u2581cities": 1896,
  "\u2581inaasahan": 1897,
  "ur": 1898,
  "\u2581Devil": 1899,
  "\u258111,": 1900,
  "\u2581F": 1901,
  "\u2581itinuturin": 1902,
  "\u2581powerful": 1903,
  "\u2581Babylon": 1904,
  "\u2581clean": 1905,
  "\u2581promise": 1906,
  "\u2581Mexico": 1907,
  "\u2581single": 1908,
  "\u2581paningin": 1909,
  "\u2581actually": 1910,
  "\u2581mabuhay": 1911,
  "\u258116,": 1912,
  "\u2581Diyablo": 1913,
  "\u2581tinig": 1914,
  "\u2581lubos": 1915,
  "\u2581English": 1916,
  "\u2581sound": 1917,
  "\u2581spiritually": 1918,
  "\u2581articles": 1919,
  "\u2581Hebrews": 1920,
  "\u2581doubt": 1921,
  "\u2581Gayundin": 1922,
  "\u2581bibig": 1923,
  "\u2581pahayag": 1924,
  "\u25817,": 1925,
  "\u2581gain": 1926,
  "\u2581usually": 1927,
  "\u2581dekada": 1928,
  "\u2581Una": 1929,
  "\u2581Mas": 1930,
  "\u2581tried": 1931,
  "\u2581worldwide": 1932,
  "\u2581sisters": 1933,
  "\u2581interesado": 1934,
  "\u2581kaluwalhatian": 1935,
  "\u2581events": 1936,
  "\u2581un": 1937,
  "\u2581pagpapahalaga": 1938,
  "able": 1939,
  "\u2581pagkabuhay": 1940,
  "\u2581qualities": 1941,
  "\u2581malinaw": 1942,
  "\u258121.": 1943,
  "\u2581unti": 1944,
  "\u2581legal": 1945,
  "\u2581bumalik": 1946,
  "\u258128": 1947,
  "\u2581sexual": 1948,
  "\u2581Would": 1949,
  "\u2581class": 1950,
  "\u2581served": 1951,
  "\u2581ground": 1952,
  "\u2581parts": 1953,
  "\u2581throughout": 1954,
  "\u2581circumstances": 1955,
  "\u2581Talaba": 1956,
  "\u2581door": 1957,
  "\u2581gift": 1958,
  "\u2581text": 1959,
  "\u2581c": 1960,
  "\u2581husto": 1961,
  "ch": 1962,
  "\u2581kaligtasan": 1963,
  "\u2581source": 1964,
  "\u2581Europe": 1965,
  "\u2581cut": 1966,
  "\u2581pantanging": 1967,
  "\u2581Ezekiel": 1968,
  "\u2581getting": 1969,
  "\u2581paggalang": 1970,
  "\u2581isipin": 1971,
  "\u2581inspired": 1972,
  "\u2581katapusan": 1973,
  "\u2581matanda": 1974,
  "\u2581re": 1975,
  "\u2581nakatira": 1976,
  "\u2581hakbang": 1977,
  "\u2581short": 1978,
  "un": 1979,
  "\u2581indeed": 1980,
  "\u2581Great": 1981,
  "\u2581lands": 1982,
  "\u2581kayang": 1983,
  "\u2581political": 1984,
  "\u2581Brazil": 1985,
  "\u2581state": 1986,
  "\u2581books": 1987,
  "\u2581priest": 1988,
  "\u2581described": 1989,
  "\u2581everyone": 1990,
  "\u2581nararapat": 1991,
  "\u2581kaloob": 1992,
  "\u2581hundred": 1993,
  "\u2581newspaper": 1994,
  "\u2581anger": 1995,
  "\u2581changed": 1996,
  "\u2581kailan": 1997,
  "\u2581patotoo": 1998,
  "\u2581branch": 1999,
  "\u2581meet": 2000,
  "\u2581social": 2001,
  "\u2581Ko": 2002,
  "\u2581congregations": 2003,
  "\u2581write": 2004,
  "\u258110,": 2005,
  "\u2581edyer": 2006,
  "\u2581please": 2007,
  "\u2581D": 2008,
  "\u2581centuries": 2009,
  "\u2581kotse": 2010,
  "\u2581Ikaw": 2011,
  "\u2581reported": 2012,
  "Hindi": 2013,
  "\u2581musika": 2014,
  "\u2581freedom": 2015,
  "\u2581masusumpungan": 2016,
  "\u2581published": 2017,
  "\u2581takes": 2018,
  "\u2581L": 2019,
  "\u2581else": 2020,
  "\u2581proved": 2021,
  "\u2581built": 2022,
  "\u2581magbigay": 2023,
  "\u2581sex": 2024,
  "\u2581subject": 2025,
  "\u2581Pagka": 2026,
  "\u2581servant": 2027,
  "\u2581recent": 2028,
  "\u2581medical": 2029,
  "R": 2030,
  "\u2581start": 2031,
  "\u2581Like": 2032,
  "\u2581Santiago": 2033,
  "\u2581kasali": 2034,
  "\u2581matibay": 2035,
  "\u2581tanggapin": 2036,
  "\u2581mabubuti": 2037,
  "\u2581seems": 2038,
  "\u2581idea": 2039,
  "\u2581listen": 2040,
  "\u2581Jose": 2041,
  "\u2581paglalakbay": 2042,
  "\u2581Japan": 2043,
  "L": 2044,
  "\u2581Palibhasa": 2045,
  "\u2581mapanganib": 2046,
  "\u2581Did": 2047,
  "\u2581Marahil": 2048,
  "\u2581carry": 2049,
  "\u2581former": 2050,
  "il": 2051,
  "pi": 2052,
  "\u2581job": 2053,
  "\u2581ability": 2054,
  "\u2581influence": 2055,
  "\u2581kapaki": 2056,
  "\u2581pagsulong": 2057,
  "\u2581month": 2058,
  "\u2581returned": 2059,
  "\u2581slave": 2060,
  "da": 2061,
  "\u2581kasalukuyang": 2062,
  "\u2581comfort": 2063,
  "\u2581accepted": 2064,
  "\u258122:": 2065,
  "\u2581Maylalang": 2066,
  "\u2581daily": 2067,
  "\u2581makapangyarihan": 2068,
  "\u2581nasumpungan": 2069,
  "\u2581ministro": 2070,
  "\u2581Romano": 2071,
  "\u2581Bantayan": 2072,
  "\u2581blessing": 2073,
  "\u2581force": 2074,
  "eth": 2075,
  "\u2581papaano": 2076,
  "\u2581tutulong": 2077,
  "\u2581ginto": 2078,
  "\u2581met": 2079,
  "\u2581build": 2080,
  "4": 2081,
  "\u2581added": 2082,
  "\u2581impluwensiya": 2083,
  "\u2581role": 2084,
  "\u2581mouth": 2085,
  "\u2581created": 2086,
  "\u2581Hence": 2087,
  "\u2581kahoy": 2088,
  "\u2581behind": 2089,
  "\u2581palagay": 2090,
  "\u2581decision": 2091,
  "\u2581opportunity": 2092,
  "\u2581entire": 2093,
  "\u2581reach": 2094,
  "\u2581hamon": 2095,
  "\u2581magasin": 2096,
  "\u2581M": 2097,
  "\u2581line": 2098,
  "\u2581vital": 2099,
  "\u2581fall": 2100,
  "mi": 2101,
  "\u2581office": 2102,
  "\u2581prove": 2103,
  "\u2581magkagayo": 2104,
  "\u2581areas": 2105,
  "\u2581car": 2106,
  "\u2581answers": 2107,
  "\u2581Just": 2108,
  "\u2581payunir": 2109,
  "\u2581position": 2110,
  "\u2581tinawag": 2111,
  "\u2581mangyari": 2112,
  "\u2581Kautusan": 2113,
  "\u2581pagkilos": 2114,
  "\u2581pass": 2115,
  "\u2581First": 2116,
  "\u2581pages": 2117,
  "\u2581pressure": 2118,
  "\u2581taimtim": 2119,
  "\u2581grow": 2120,
  "\u2581minister": 2121,
  "\u2581pasiya": 2122,
  "\u2581taun": 2123,
  "\u2581beginning": 2124,
  "\u2581offered": 2125,
  "\u2581patnubay": 2126,
  "\u2581mental": 2127,
  "\u2581couple": 2128,
  "\u2581answered": 2129,
  "\u2581destruction": 2130,
  "\u2581stop": 2131,
  "\u2581anuman": 2132,
  "\u2581beautiful": 2133,
  "\u2581bigyan": 2134,
  "ia": 2135,
  "\u2581mapag": 2136,
  "\u2581cases": 2137,
  "\u2581p": 2138,
  "\u2581music": 2139,
  "\u2581tagumpay": 2140,
  "\u2581tanda": 2141,
  "\u2581prayers": 2142,
  "\u2581week": 2143,
  "\u2581ayaw": 2144,
  "w": 2145,
  "\u2581libu": 2146,
  "\u2581results": 2147,
  "\u2581learning": 2148,
  "\u2581room": 2149,
  "\u2581sometimes": 2150,
  "co": 2151,
  "\u2581rich": 2152,
  "\u2581pamamaraan": 2153,
  "\u2581confidence": 2154,
  "\u2581tipan": 2155,
  "\u2581lider": 2156,
  "\u2581sins": 2157,
  "\u2581Iyan": 2158,
  "do": 2159,
  "\u2581Amerika": 2160,
  "\u258112,": 2161,
  "\u2581decided": 2162,
  "ll": 2163,
  "me": 2164,
  "\u2581beses": 2165,
  "\u2581third": 2166,
  "\u2581malubha": 2167,
  "\u2581narito": 2168,
  "\u2581advice": 2169,
  "\u2581kaarawan": 2170,
  "\u2581tumutulong": 2171,
  "\u2581Instead": 2172,
  "\u2581aktuwal": 2173,
  "\u2581tanggapan": 2174,
  "\u2581kopya": 2175,
  "\u2581larangan": 2176,
  "pe": 2177,
  "\u2581helps": 2178,
  "\u2581sign": 2179,
  "\u2581activities": 2180,
  "\u2581kaayusan": 2181,
  "\u2581punungkahoy": 2182,
  "\u2581killed": 2183,
  "\u2581kakayahang": 2184,
  "yo": 2185,
  "\u2581standards": 2186,
  "\u2581isyu": 2187,
  "\u2581gamot": 2188,
  "\u2581honor": 2189,
  "\u2581pandaigdig": 2190,
  "6": 2191,
  "\u2581necessary": 2192,
  "\u2581manunulat": 2193,
  "\u2581kawan": 2194,
  "\u2581complete": 2195,
  "\u2581binhi": 2196,
  "\u2581Jeremias": 2197,
  "\u2581clearly": 2198,
  "\u2581changes": 2199,
  "\u2581hath": 2200,
  "\u2581gusali": 2201,
  "\u2581increase": 2202,
  "\u2581Jeremiah": 2203,
  "ga": 2204,
  "\u2581nagsimulang": 2205,
  "\u2581pagsusuri": 2206,
  "\u2581either": 2207,
  "\u2581More": 2208,
  "\u2581angels": 2209,
  "\u2581instance": 2210,
  "\u2581manatiling": 2211,
  "\u2581pagbabasa": 2212,
  "\u2581develop": 2213,
  "\u2581willing": 2214,
  "\u2581tinapay": 2215,
  "\u2581matalino": 2216,
  "\u2581awit": 2217,
  "\u2581pay": 2218,
  "hi": 2219,
  "\u2581W": 2220,
  "\u2581affect": 2221,
  "\u2581ugnayan": 2222,
  "\u2581Efeso": 2223,
  "\u2581School": 2224,
  "\u2581persons": 2225,
