{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581sa": 4,
  "\u2581ng": 5,
  "\u2581na": 6,
  "\u2581ang": 7,
  "\u2581the": 8,
  "\u2581mga": 9,
  "\u2581of": 10,
  "\u2581to": 11,
  "\u2581at": 12,
  "\u2581-": 13,
  "\u2581ay": 14,
  "\u2581and": 15,
  "\u2581\u201d": 16,
  "\u2581\u201c": 17,
  "\u2581a": 18,
  "\u2581in": 19,
  "s": 20,
  "ng": 21,
  "?": 22,
  "\u2019": 23,
  "\u2581that": 24,
  ":": 25,
  "\u2581isang": 26,
  "\u2581\u2014": 27,
  "\u2581is": 28,
  "\u2581ni": 29,
  "g": 30,
  "\u2581ito": 31,
  "\u2581Ang": 32,
  "\u2581for": 33,
  "\u2581I": 34,
  "y": 35,
  "\u2581hindi": 36,
  "\u2581kaniyang": 37,
  "\u2581may": 38,
  "\u2581be": 39,
  "\u2581with": 40,
  "\u2581was": 41,
  "\u2581you": 42,
  "\u2581The": 43,
  "\u2581his": 44,
  "\u2581on": 45,
  "\u2581not": 46,
  "\u2581as": 47,
  "\u2581are": 48,
  "\u2581it": 49,
  "\u2581God": 50,
  "\u2581Diyos": 51,
  "\u2581have": 52,
  ";": 53,
  "\u2581si": 54,
  "\u2581Jesus": 55,
  "\u2581Jehova": 56,
  "t": 57,
  "\u2581Jehovah": 58,
  "\u2581nang": 59,
  "\u2581he": 60,
  "\u2581": 61,
  "\u2581kung": 62,
  "\u2581will": 63,
  "\u2581pag": 64,
  "\u2581we": 65,
  "\u2581by": 66,
  "!": 67,
  "\u2581Sa": 68,
  "\u2581from": 69,
  "\u2581kanilang": 70,
  "\u2581pa": 71,
  "\u2581niya": 72,
  "'": 73,
  "\u2581\u2019": 74,
  "\u2581they": 75,
  "\u2581their": 76,
  "\u2581[": 77,
  "\u2581siya": 78,
  "\u2581(": 79,
  "\u2581o": 80,
  "\u2581ko": 81,
  "\u2581this": 82,
  "\u2581upang": 83,
  "\u2581or": 84,
  "\u2581tao": 85,
  "\u2581para": 86,
  "\u2581who": 87,
  "\u2581ako": 88,
  "\u2581can": 89,
  "\u2581all": 90,
  "\u2581were": 91,
  "\u2581\u2018": 92,
  ")": 93,
  "\u2581one": 94,
  "\u2581mo": 95,
  "\u2581Bible": 96,
  "\u2581your": 97,
  "\u2581lahat": 98,
  "\u2581sila": 99,
  "\u2581them": 100,
  "\u2581had": 101,
  "\u2581our": 102,
  "\u2581an": 103,
  "ing": 104,
  "\u2581Bibliya": 105,
  "\u2581At": 106,
  "\u2581isa": 107,
  "\u2581my": 108,
  "\u2581do": 109,
  "\u2581him": 110,
  "\u2581what": 111,
  "\u2581nito": 112,
  "\u2581has": 113,
  "\u2581aking": 114,
  "\u2581iyong": 115,
  "]": 116,
  "\u2581people": 117,
  "\u2581In": 118,
  "\u2581us": 119,
  "\u2581kay": 120,
  "\u2581bagay": 121,
  "\u2581iba": 122,
  "\u2581lamang": 123,
  "\u2581walang": 124,
  "\u2581man": 125,
  "\u2581when": 126,
  "\u2581What": 127,
  "\u2581ka": 128,
  "\u2581mula": 129,
  "\u2581but": 130,
  "\u2581about": 131,
  "\u2581natin": 132,
  "\u2581ating": 133,
  "\u2581me": 134,
  "\u2581nila": 135,
  "\u2581A": 136,
  "\u2581would": 137,
  "\u2581tungkol": 138,
  "\u2581anak": 139,
  "\u2581time": 140,
  "\u2581iyon": 141,
  "\u2581bilang": 142,
  "\u2581noong": 143,
  "\u2581buhay": 144,
  "\u2581ba": 145,
  "\u2581araw": 146,
  "\u2581pang": 147,
  "\u2581so": 148,
  "\u2581out": 149,
  "\u2581more": 150,
  "\u2581tayo": 151,
  "\u2581naman": 152,
  "\u25811": 153,
  "\u2581life": 154,
  "\u2581dahil": 155,
  "\u2581kaniya": 156,
  "\u2581up": 157,
  "\u2581some": 158,
  "\u2581It": 159,
  "\u2581been": 160,
  "\u2581panahon": 161,
  "\u2581also": 162,
  "\u2581did": 163,
  "\u2581her": 164,
  "\u2581there": 165,
  "\u2581Hindi": 166,
  "\u2581said": 167,
  "\u2581He": 168,
  "\u2581maaaring": 169,
  "\u2581which": 170,
  "\u2581taon": 171,
  "an": 172,
  "\u2581Kung": 173,
  "a": 174,
  "\u2581maging": 175,
  "\u2581rin": 176,
  "\u2581How": 177,
  "\u2581ilang": 178,
  "\u2581pamamagitan": 179,
  "\u2581those": 180,
  "\u2581But": 181,
  "\u2581many": 182,
  "\u2581dapat": 183,
  "\u2581ngayon": 184,
  "\u2581nag": 185,
  "\u2581di": 186,
  "\u2581mag": 187,
  "\u2581no": 188,
  "\u2581And": 189,
  "\u2581such": 190,
  "\u2581into": 191,
  "\u2581loob": 192,
  "\u2581ma": 193,
  "\u2581gaya": 194,
  "\u2581Ano": 195,
  "\u2581Saksi": 196,
  "\u2581than": 197,
  "\u2581buong": 198,
  "\u2581other": 199,
  "\u2581maraming": 200,
  "\u2581lupa": 201,
  "\u2581kanila": 202,
  "\u2581Kristiyano": 203,
  "\u2581if": 204,
  "d": 205,
  "\u2581these": 206,
  "\u2581even": 207,
  "\u201c": 208,
  "\u2581mas": 209,
  "\u2581world": 210,
  "\u2581Israel": 211,
  "\u2581pahina": 212,
  "\u2581nasa": 213,
  "\u2581Witnesses": 214,
  "\u2581years": 215,
  "\u2581how": 216,
  "ed": 217,
  "ang": 218,
  "\u2581din": 219,
  "\u2581nga": 220,
  "\u2581paraan": 221,
  "\u2581sinabi": 222,
  "...": 223,
  "\u2581sabi": 224,
  "\u2581day": 225,
  "\u2581good": 226,
  "\u2581page": 227,
  "\u2581way": 228,
  "\u2581things": 229,
  "\u2581children": 230,
  "\u2581ibang": 231,
  "\u2581For": 232,
  "\u2581Kaya": 233,
  "\u2581This": 234,
  "\u2581ano": 235,
  "\u2581should": 236,
  "\u2581akin": 237,
  "\u2581work": 238,
  "\u2581They": 239,
  "\u2581hanggang": 240,
  "\u2581help": 241,
  "\u2581its": 242,
  "\u2581sarili": 243,
  "\u2581bansa": 244,
  "\u2581could": 245,
  "\u2581We": 246,
  "\u2581Nang": 247,
  "\u2581babae": 248,
  "in": 249,
  "\u2581Na": 250,
  "\u2581over": 251,
  "\u2581she": 252,
  "\u2581ibig": 253,
  "\u2581make": 254,
  "\u2581only": 255,
  "\u2581does": 256,
  "\u2581earth": 257,
  "\u2581first": 258,
  "\u2581Panginoon": 259,
  "\u2581made": 260,
  "\u2581When": 261,
  "\u2581because": 262,
  "\u2581atin": 263,
  "\u2581shall": 264,
  "\u2581says": 265,
  "\u2581/": 266,
  "\u2581siyang": 267,
  "\u2581kami": 268,
  "\u2581taong": 269,
  "\u2581naging": 270,
  "\u2581Paul": 271,
  "\u2581bayan": 272,
  "\u2581like": 273,
  "\u2581Subalit": 274,
  "\u2581love": 275,
  "\u2581B": 276,
  "\u2581Paano": 277,
  "\u2581Kingdom": 278,
  "\u2581David": 279,
  "\u2581Christian": 280,
  "\u2581inyong": 281,
  "\u2581lalaki": 282,
  "\u2581kapag": 283,
  "ly": 284,
  "\u2581magulang": 285,
  "\u2581As": 286,
  "\u2581being": 287,
  "\u2581asawa": 288,
  "\u2581Christ": 289,
  "\u2581gayon": 290,
  "\u2581then": 291,
  "E": 292,
  "\u2581bahagi": 293,
  "\u2581Isang": 294,
  "\u2581Gayunman": 295,
  "\u2581iyo": 296,
  "\u2581kaya": 297,
  "\u2581Why": 298,
  "\u2581Bakit": 299,
  "\u2581Pablo": 300,
  "\u2581gayong": 301,
  "\u2581kayo": 302,
  "\u2581before": 303,
  "\u2581bahay": 304,
  "\u2581You": 305,
  "\u2581If": 306,
  "\u2581see": 307,
  "\u2581come": 308,
  "\u2581ayon": 309,
  "\u2581Si": 310,
  "\u2581now": 311,
  "\u2581pamilya": 312,
  "\u2581tunay": 313,
  "\u2581bawat": 314,
  "\u2581Kristo": 315,
  "\u2581just": 316,
  "\u2581two": 317,
  "\u2581family": 318,
  "\u2581aming": 319,
  "\u2581after": 320,
  "\u2581know": 321,
  "\u2581others": 322,
  "-": 323,
  "\u2581Mga": 324,
  "\u2581dalawang": 325,
  "\u2581kapatid": 326,
  "\u2581must": 327,
  "\u2581namin": 328,
  "the": 329,
  "\u2581gawain": 330,
  "\u2581C": 331,
  "\u2581well": 332,
  "\u2581men": 333,
  "\u2581kasama": 334,
  "\u25812": 335,
  "\u2581unang": 336,
  "\u2581higit": 337,
  "\u2581b": 338,
  "\u2581Ito": 339,
  "\u2581any": 340,
  "\u2581take": 341,
  "\u2581paano": 342,
  "\u2581niyang": 343,
  "\u2581Christians": 344,
  "\u2581kong": 345,
  "\u2581need": 346,
  "\u2581Picture": 347,
  "\u2581bata": 348,
  "\u2581So": 349,
  "\u2581aklat": 350,
  "\u2581new": 351,
  "Ang": 352,
  "\u2581daigdig": 353,
  "\u2581kundi": 354,
  "\u2581bagong": 355,
  "\u2581dito": 356,
  "\u2581ninyo": 357,
  "\u2581year": 358,
  "\u2581%": 359,
  "\u2581own": 360,
  "\u2581puso": 361,
  "\u2581iyan": 362,
  "\u2581example": 363,
  "\u2581New": 364,
  "\u2581much": 365,
  "\u2581wala": 366,
  "\u2581most": 367,
  "I": 368,
  "\u2581very": 369,
  "S": 370,
  "\u2581through": 371,
  "\u2581akong": 372,
  "\u2581faith": 373,
  "\u2581gawin": 374,
  "\u2581spirit": 375,
  "\u2581dako": 376,
  "\u2581dahilan": 377,
  "\u2581name": 378,
  "\u2581become": 379,
  "\u2581mong": 380,
  "\u2581nating": 381,
  "\u2581kailangan": 382,
  "\u2581another": 383,
  "\u2581Pero": 384,
  "\u2581Jerusalem": 385,
  "\u2581May": 386,
  "\u2581heart": 387,
  "\u2581Noo": 388,
  "\u2581daan": 389,
  "\u2581parents": 390,
  "\u2581pangalan": 391,
  "\u2581death": 392,
  "\u2581aaral": 393,
  "\u2581kalagayan": 394,
  "\u2581against": 395,
  "\u2581came": 396,
  "e": 397,
  "\u2581espirituwal": 398,
  "\u2581where": 399,
  "\u2581say": 400,
  "\u2581malaking": 401,
  "\u2581salita": 402,
  "\u2581Ma": 403,
  "\u2581found": 404,
  "\u2581words": 405,
  "\u2581kaysa": 406,
  "\u2581sapagkat": 407,
  "\u2581magiging": 408,
  "\u2581saan": 409,
  "\u25813:": 410,
  "\u2581marami": 411,
  "\u2581Kaharian": 412,
  "\u2581give": 413,
  "\u2581true": 414,
  "\u2581sinasabi": 415,
  "\u2581tubig": 416,
  "\u2581ilan": 417,
  "\u2581great": 418,
  "\u2581go": 419,
  "\u2581mabuting": 420,
  "\u2581katotohanan": 421,
  "er": 422,
  "\u2581pananampalataya": 423,
  "\u2581down": 424,
  "\u2581lugar": 425,
  "\u258115": 426,
  "\u2581bago": 427,
  "\u2581times": 428,
  "\u2581home": 429,
  "o": 430,
  "\u2581One": 431,
  "\u2581John": 432,
  "\u2581panahong": 433,
  "\u2581congregation": 434,
  "\u2581hari": 435,
  "\u2581kongregasyon": 436,
  "\u2581anupat": 437,
  "\u2581pagkatapos": 438,
  "\u25812:": 439,
  "\u2581silang": 440,
  "\u2581That": 441,
  "\u2581spiritual": 442,
  "\u2581book": 443,
  "\u2581i": 444,
  "\u2581Pagkatapos": 445,
  "\u2581part": 446,
  "\u2581ones": 447,
  "\u2581ginawa": 448,
  "\u2581young": 449,
  "\u2581espiritu": 450,
  "\u2581Larawan": 451,
  "\u2581every": 452,
  "\u2581get": 453,
  "\u2581house": 454,
  "\u2581put": 455,
  "\u2581study": 456,
  "\u2581upon": 457,
  "\u2581Anong": 458,
  "\u2581person": 459,
  "\u2581called": 460,
  "\u2581each": 461,
  "\u2581anumang": 462,
  "\u2581To": 463,
  "\u2581huwag": 464,
  "\u2581use": 465,
  "\u2581might": 466,
  "\u2581pagkain": 467,
  "\u25a1": 468,
  "\u2581'%": 469,
  "\u2581bang": 470,
  "\u2581away": 471,
  "\u2581today": 472,
  "\u2581used": 473,
  "\u2581long": 474,
  "\u2581same": 475,
  "\u2581kailangang": 476,
  "\u2581laban": 477,
  "\u2581apostol": 478,
  "\u2581find": 479,
  "\u25814:": 480,
  "\u258120": 481,
  "\u2581place": 482,
  "\u2581alang": 483,
  "n": 484,
  "\u2581patuloy": 485,
  "\u2581human": 486,
  "\u2581sanlibutan": 487,
  "\u2581lang": 488,
  "\u2581O": 489,
  "\u2581among": 490,
  "\u2581Pag": 491,
  "\u2581problema": 492,
  "m": 493,
  "\u2581nilang": 494,
  "\u2581often": 495,
  "\u2581personal": 496,
  "\u2581ngunit": 497,
  "\u2581kahit": 498,
  "\u2581halimbawa": 499,
  "\u2581tapat": 500,
  "\u2581days": 501,
  "\u2581Some": 502,
  "\u2581Sinabi": 503,
  "\u2581old": 504,
  "\u2581Para": 505,
  "\u2581Isa": 506,
  "\u2581ikaw": 507,
  "\u2581bakit": 508,
  "\u2581P": 509,
  "\u2581am": 510,
  "\u2581back": 511,
  "\u2581noon": 512,
  "\u2581inyo": 513,
  "al": 514,
  "\u2581feel": 515,
  "\u2581relihiyon": 516,
  "\u2581truth": 517,
  "\u2581under": 518,
  "\u2581However": 519,
  "\u2581too": 520,
  "\u2581uri": 521,
  "\u25811:": 522,
  "\u2581kamatayan": 523,
  "\u2581siglo": 524,
  "\u2581Then": 525,
  "\u2581lupain": 526,
  "\u25815:": 527,
  "\u2581three": 528,
  "it": 529,
  "\u2581end": 530,
  "\u2581habang": 531,
  "th": 532,
  "\u2581himself": 533,
  "\u2581never": 534,
  "\u2581Dahil": 535,
  "\u2581Halimbawa": 536,
  "\u2581gumawa": 537,
  "\u2581h": 538,
  "\u2581langit": 539,
  "\u2581right": 540,
  "\u2581hand": 541,
  "\u2581though": 542,
  "\u2581unto": 543,
  "\u2581pagiging": 544,
  "\u2581Do": 545,
  "\u2581let": 546,
  "C": 547,
  "\u2581alam": 548,
  "\u2581son": 549,
  "\u2581still": 550,
  "sa": 551,
  "\u25816:": 552,
  "\u2581There": 553,
  "\u2581keep": 554,
  "\u2581gawa": 555,
  "\u2581read": 556,
  "\u2581sabihin": 557,
  "\u2581Kapag": 558,
  "\u2581ginagawa": 559,
  "\u2581ulat": 560,
  "\u2581subalit": 561,
  "\u2581water": 562,
  "na": 563,
  "\u2581tayong": 564,
  "\u2581muli": 565,
  "\u2581halos": 566,
  "\u2581kamay": 567,
  "r": 568,
  "\u2581wika": 569,
  "\u2581dugo": 570,
  "\u2581means": 571,
  "\u2581Dios": 572,
  "\u2581mahigit": 573,
  "),": 574,
  "\u2581sakit": 575,
  "\u2581pagka": 576,
  "\u2581Is": 577,
  "re": 578,
  "\u2581king": 579,
  "\u2581child": 580,
  "\u2581why": 581,
  "\u2581*": 582,
  "\u2581became": 583,
  "\u2581word": 584,
  "\u2581World": 585,
  "\u2581Bagaman": 586,
  "\u2581minsan": 587,
  "\u2581baka": 588,
  "\u2581T": 589,
  "\u2581magkaroon": 590,
  "\u2581kapuwa": 591,
  "\u2581without": 592,
  "\u2581during": 593,
  "\u2581set": 594,
  "\u2581After": 595,
  "\u2581banal": 596,
  "\u2581maaari": 597,
  "\u2581Juan": 598,
  "\u2581tulong": 599,
  "\u2581land": 600,
  "\u2581tatlong": 601,
  "\u2581want": 602,
  "\u2581brothers": 603,
  "\u2581S": 604,
  "\u2581mabuti": 605,
  "A": 606,
  "\u2581halip": 607,
  "\u2581live": 608,
  "\u2581itong": 609,
  "\u2581kaibigan": 610,
  "\u2581father": 611,
  "\u2581sariling": 612,
  "\u2581themselves": 613,
  "\u2581given": 614,
  "inggil": 615,
  "\u2581blood": 616,
  "\u2581United": 617,
  "\u2581doon": 618,
  "\u2581wife": 619,
  "\u2581maka": 620,
  "\u2581rito": 621,
  "\u2581article": 622,
  "\u2581began": 623,
  "\u2581ina": 624,
  "\u2581century": 625,
  "\u2581lingkod": 626,
  "\u2581\u201d?": 627,
  "\u2581Oo": 628,
  "ma": 629,
  "\u2581while": 630,
  "\u2581buwan": 631,
  "\u2581karamihan": 632,
  "\u2581wrote": 633,
  "\u2581city": 634,
  "\u2581ama": 635,
  "\u2581isip": 636,
  "\u2581course": 637,
  "\u2581trabaho": 638,
  "The": 639,
  "\u2581told": 640,
  "\u25818": 641,
  "\u25811,": 642,
  "\u2581Word": 643,
  "\u2581kabataan": 644,
  "\u2581hayop": 645,
  "\u2581went": 646,
  "\u258112": 647,
  "\u2581show": 648,
  "\u2581later": 649,
  "i": 650,
  "\u2581taga": 651,
  "\u2581between": 652,
  "\u2581kang": 653,
  "\u2581Peter": 654,
  "\u2581Abraham": 655,
  "\u2581apostle": 656,
  "\u2581ilalim": 657,
  "\u25813": 658,
  "\u2581lalo": 659,
  "\u2581peace": 660,
  "\u2581E": 661,
  "\u2581Salita": 662,
  "\u2581took": 663,
  "c": 664,
  "\u2581My": 665,
  "\u2581however": 666,
  "\u2581Satanas": 667,
  "\u2581off": 668,
  "\u2581both": 669,
  "\u2581katawan": 670,
  "\u2581\"": 671,
  "\u2581number": 672,
  "\u2581Ka": 673,
  "\u2581living": 674,
  "\u2581kaugnayan": 675,
  "\u2581malapit": 676,
  "\u2581By": 677,
  "\u2581Satan": 678,
  "\u2581important": 679,
  "\u2581kasalanan": 680,
  "\u2581She": 681,
  "\u2581On": 682,
  "\u2022": 683,
  "\u2581able": 684,
  "\u2581little": 685,
  "\u2581power": 686,
  "\u2581anong": 687,
  "\u2581mother": 688,
  "\u2581With": 689,
  "\u2581learn": 690,
  "\u2581gave": 691,
  "\u2581fact": 692,
  "\u2581Line": 693,
  "\u2581yaong": 694,
  "....": 695,
  "\u2581saying": 696,
  "\u2581mind": 697,
  "\u2581talagang": 698,
  "\u2581tulad": 699,
  "\u2581Ganito": 700,
  "\u2581Ngunit": 701,
  "\u2581high": 702,
  "ba": 703,
  "\u2581hope": 704,
  "\u2581asa": 705,
  "k": 706,
  "\u2581Father": 707,
  "\u2581worship": 708,
  "\u2581alagad": 709,
  "\u2581ring": 710,
  "\u2581tanong": 711,
  "\u2581larawan": 712,
  "\u2581balita": 713,
  "\u258110": 714,
  "\u2581really": 715,
  "\u2581news": 716,
  "\u2581tahanan": 717,
  "\u2581Yahweh": 718,
  "\u2581pinag": 719,
  "\u2581few": 720,
  "\u2581whom": 721,
  "\u2581Estado": 722,
  "\u2581again": 723,
  "\u2581Siya": 724,
  "\u2581naka": 725,
  "\u2581view": 726,
  "\u2581oras": 727,
  "\u2581U": 728,
  "\u258111": 729,
  "\u2581food": 730,
  "\u2581Pedro": 731,
  "\u2581No": 732,
  "\u2581Walang": 733,
  "\u2581religious": 734,
  "\u2581harap": 735,
  "\u2581s": 736,
  "\u2581kapangyarihan": 737,
  "\u2581porsiyento": 738,
  "\u2581pansin": 739,
  "\u2581gusto": 740,
  "\u258119": 741,
  "\u2581mismo": 742,
  "\u2581paggawa": 743,
  "\u2581full": 744,
  "\u2581buhat": 745,
  "\u2581Job": 746,
  "\u2581nagsabi": 747,
  "\u2581knowledge": 748,
  "\u2581service": 749,
  "\u2581payo": 750,
  "\u2581Many": 751,
  "\u2581artikulo": 752,
  "\u2581LORD": 753,
  "\u2581lunsod": 754,
  "\u2581matuwid": 755,
  "\u2581Awit": 756,
  "\u258118": 757,
  "\u2581kaalaman": 758,
  "\u2581Yet": 759,
  "\u2581together": 760,
  "\u2581having": 761,
  "\u2581always": 762,
  "\u2581ta\u00f3ng": 763,
  "\u2581kapayapaan": 764,
  "\u2581doing": 765,
  "\u2581woman": 766,
  "\u2581women": 767,
  "\u2581Jesu": 768,
  "\u2581holy": 769,
  "\u2581Ako": 770,
  "\u2581These": 771,
  "\u2581mata": 772,
  "\u2581ginagamit": 773,
  "\u2581since": 774,
  "\u2581Judio": 775,
  "\u2581digmaan": 776,
  "l": 777,
  "\u2581left": 778,
  "\u2581lubhang": 779,
  "\u258130": 780,
  "\u2581school": 781,
  "\u2581Kristiyanong": 782,
  "\u2581bring": 783,
  "\u2581asked": 784,
  "\u2581sapagka": 785,
  "\u2581layunin": 786,
  "mga": 787,
  "\u2581making": 788,
  "\u2581His": 789,
  "\u2581done": 790,
  "U": 791,
  "\u2581problems": 792,
  "\u2581Matthew": 793,
  "\u2581From": 794,
  "\u2581think": 795,
  "\u2581Ama": 796,
  "\u2581percent": 797,
  "\u2581pero": 798,
  "\u2581brother": 799,
  "\u2581mayroon": 800,
  "\u2581sistema": 801,
  "\u25814": 802,
  "\u2581salitang": 803,
  "\u2581known": 804,
  "\u2581pangangailangan": 805,
  "\u2581something": 806,
  "\u2581roon": 807,
  "\u2581Lord": 808,
  "\u2581gabi": 809,
  "\u2581Our": 810,
  "\u2581system": 811,
  "\u2581result": 812,
  "\u2581makita": 813,
  "\u2581lakas": 814,
  "\u2581parang": 815,
  "\u2581wakas": 816,
  "\u2581look": 817,
  "\u2581last": 818,
  "\u2581amin": 819,
  "\u2581serve": 820,
  "\u2581Kasulatan": 821,
  "\u2581toward": 822,
  "\u2581pangunahing": 823,
  "\u2581faithful": 824,
  "\u2581Mateo": 825,
  "\u2581Even": 826,
  "\u2581paglilingkod": 827,
  "\u2581nations": 828,
  "\u2581lubusan": 829,
  "\u2581brought": 830,
  "\u258117": 831,
  "\u2581sinauna": 832,
  "\u2581body": 833,
  "\u2581nagsasabi": 834,
  "\u2581Unidos": 835,
  "\u2581preaching": 836,
  "\u2581order": 837,
  "\u2581ministry": 838,
  "\u2581dumating": 839,
  "\u2581de": 840,
  "alang": 841,
  "b": 842,
  "\u2581Anak": 843,
  "\u2581Yes": 844,
  "\u25815": 845,
  "\u2581kailanman": 846,
  "\u258116": 847,
  "\u2581States": 848,
  "\u2581gitna": 849,
  "\u2581ever": 850,
  "\u2581around": 851,
  "\u2581reason": 852,
  "yon": 853,
  "\u2581tinatawag": 854,
  "\u2581King": 855,
  "\u2581until": 856,
  "\u2581aral": 857,
  "\u2581nakita": 858,
  "\u2581usap": 859,
  "\u2581ways": 860,
  "\u2581Bilang": 861,
  "\u2581Daniel": 862,
  "\u2581Solomon": 863,
  "\u2581war": 864,
  "\u2581Thus": 865,
  "\u2581nor": 866,
  "\u2581Psalm": 867,
  "\u2581grupo": 868,
  "\u2581Moses": 869,
  "es": 870,
  "\u2581eyes": 871,
  "\u2581care": 872,
  "\u2581Mula": 873,
  "\u2581Moises": 874,
  "\u2581disciples": 875,
  "\u2581resulta": 876,
  "\u2581mahalagang": 877,
  "\u2581cannot": 878,
  "\u2581apat": 879,
  "\u2581nagbibigay": 880,
  "\u2581different": 881,
  "\u2581pagsamba": 882,
  "\u2581All": 883,
  "\u2581regular": 884,
  "\u2581better": 885,
  "\u2581Hari": 886,
  "\u2581far": 887,
  "\u2581katulad": 888,
  "\u2581taglay": 889,
  "\u2581face": 890,
  "\u2581gayundin": 891,
  "\u2581labis": 892,
  "\u25818,": 893,
  "\u2581mankind": 894,
  "\u2581namatay": 895,
  "\u2581servants": 896,
  "\u25814.": 897,
  "\u2581pagkakataon": 898,
  "\u2581sin": 899,
  "\u2581sumulat": 900,
  "\u25816": 901,
  "\u2581katunayan": 902,
  "\u2581yet": 903,
  "\u2581katangian": 904,
  "\u2581asawang": 905,
  "\u2581edad": 906,
  "\u2581nangyari": 907,
  "\u2581thought": 908,
  "\u2581totoo": 909,
  "\u2581according": 910,
  "\u2581fear": 911,
  "\u2581husband": 912,
  "\u2581tiyak": 913,
  "\u2581Scriptures": 914,
  "\u2581ministeryo": 915,
  "\u2581York": 916,
  "\u2581cause": 917,
  "\u2581Genesis": 918,
  "\u2581Now": 919,
  "\u2581ibinigay": 920,
  "\u2581panalangin": 921,
  "\u2581lalaking": 922,
  "\u2581pagbabago": 923,
  "\u2581lives": 924,
  "\u2581mahalaga": 925,
  "\u2581future": 926,
  "\u2581small": 927,
  "\u2581gulang": 928,
  "\u2581saw": 929,
  "\u2581Di": 930,
  "\u258112:": 931,
  "\u2581following": 932,
  "\u2581karanasan": 933,
  "\u2581pina": 934,
  "\u2581four": 935,
  "\u2581religion": 936,
  "p": 937,
  "\u2581Error": 938,
  "\u2581law": 939,
  "\u2581samantalang": 940,
  "\u2581ika": 941,
  "\u2581age": 942,
  "\u2581money": 943,
  "\u2581pagsisikap": 944,
  "\u2581impormasyon": 945,
  "le": 946,
  "\u258125": 947,
  "\u2581free": 948,
  "\u2581believe": 949,
  "\u2581batang": 950,
  "\u2581Your": 951,
  "\u2581miyembro": 952,
  "\u2581marriage": 953,
  "\u2581humans": 954,
  "\u2581Pa": 955,
  "\u2581Son": 956,
  "\u2581million": 957,
  "\u2581Upang": 958,
  "\u2581light": 959,
  "\u2581lalong": 960,
  "\u25817": 961,
  "\u2581pangangaral": 962,
  "\u2581Hebreo": 963,
  "\u2581going": 964,
  "\u2581pangyayari": 965,
  "\u2581experience": 966,
  "\u2581H": 967,
  "\u2581Roma": 968,
  "\u2581sangkatauhan": 969,
  "\u25819": 970,
  "to": 971,
  "\u2581heaven": 972,
  "\u2581Isaias": 973,
  "\u2581possible": 974,
  "\u2581utos": 975,
  "\u2581Nag": 976,
  "\u2581nais": 977,
  "\u2581kabilang": 978,
  "\u2581loving": 979,
  "\u2581dating": 980,
  "\u2581Isaiah": 981,
  "\u2581early": 982,
  "u": 983,
  "\u2581someone": 984,
  "\u2581gumagawa": 985,
  "\u2581babaing": 986,
  "\u2581nagkaroon": 987,
  "\u2581Hall": 988,
  "li": 989,
  "\u2581questions": 990,
  "\u2581kagalakan": 991,
  "\u2581purpose": 992,
  "\u2581felt": 993,
  "\u2581next": 994,
  "\u2581Sila": 995,
  "\u2581ganitong": 996,
  "\u2581kalooban": 997,
  "\u2581along": 998,
  "\u2581Gaya": 999,
  "\u2581pati": 1000,
  "\u2581Sinasabi": 1001,
  "\u258110:": 1002,
  "ka": 1003,
  "\u2581friends": 1004,
  "\u2581needed": 1005,
  "\u2581matter": 1006,
  "\u2581sent": 1007,
  "\u258111:": 1008,
  "\u2581best": 1009,
  "\u2581thing": 1010,
  "\u2581nagiging": 1011,
  "\u2581thus": 1012,
  "te": 1013,
  "\u2581Watchtower": 1014,
  "\u258114": 1015,
  "\u2581moral": 1016,
  "\u2581Can": 1017,
  "\u2581consider": 1018,
  "\u2581hard": 1019,
  "\u2581Huwag": 1020,
  "\u2581Let": 1021,
  "\u2581pagitan": 1022,
  "\u2581karaniwang": 1023,
  "\u2581thou": 1024,
  "\u2581huling": 1025,
  "\u2581kayong": 1026,
  "\u2581learned": 1027,
  "ic": 1028,
  "\u2581pulong": 1029,
  "\u2581health": 1030,
  "\u258113": 1031,
  "\u2581nakalipas": 1032,
  "\u2581dead": 1033,
  "\u2581malamang": 1034,
  "\u2581paggamit": 1035,
  "\u2581joy": 1036,
  "\u2581propeta": 1037,
  "\u2581kaming": 1038,
  "\u2581sons": 1039,
  "\u2581kaluluwa": 1040,
  "\u2581here": 1041,
  "\u2581helped": 1042,
  "\u2581ganito": 1043,
  "\u2581Because": 1044,
  "\u2581Mo": 1045,
  "\u2581damdamin": 1046,
  "\u2581yourself": 1047,
  "\u258122": 1048,
  "\u25817:": 1049,
  "\u2581nakikita": 1050,
  "\u2581taken": 1051,
  "\u2581kabataang": 1052,
  "\u2581certain": 1053,
  "\u2581close": 1054,
  "han": 1055,
  "\u2581form": 1056,
  "\u2581gagawin": 1057,
  "\u2581problem": 1058,
  "\u2581Haba": 1059,
  "\u2581present": 1060,
  "\u2581yamang": 1061,
  "P": 1062,
  "\u2581Corinto": 1063,
  "\u2581night": 1064,
  "\u2581seen": 1065,
  "\u2581fellow": 1066,
  "\u2581masama": 1067,
  "G": 1068,
  "\u2581bato": 1069,
  "\u2581heard": 1070,
  "\u2581G": 1071,
  "\u2581malaman": 1072,
  "\u2581ancient": 1073,
  "\u2581answer": 1074,
  "\u2581whole": 1075,
  "\u2581reading": 1076,
  "\u2581self": 1077,
  "\u2581milyong": 1078,
  "\u25815.": 1079,
  "\u2581kaharian": 1080,
  "ro": 1081,
  "\u2581especially": 1082,
  "\u2581speak": 1083,
  "\u2581marahil": 1084,
  "\u2581wisdom": 1085,
  "\u258110.": 1086,
  "\u2581According": 1087,
  "\u2581Who": 1088,
  "or": 1089,
  "\u2581fine": 1090,
  "\u2581pakinabang": 1091,
  "\u2581Of": 1092,
  "\u2581karunungan": 1093,
  "\u2581states": 1094,
  "\u2581waring": 1095,
  "\u2581SA": 1096,
  "\u2581therefore": 1097,
  "\u25812.": 1098,
  "\u2581mahirap": 1099,
  "\u2581hula": 1100,
  "\u2581turn": 1101,
  "\u2581dagat": 1102,
  "\u2581laging": 1103,
  "ri": 1104,
  "\u2581prayer": 1105,
  "\u2581Since": 1106,
  "\u2581country": 1107,
  "\u2581happy": 1108,
  "\u2581died": 1109,
  "la": 1110,
  "\u2581matatanda": 1111,
  "\u2581thy": 1112,
  "ni": 1113,
  "\u2581epekto": 1114,
  "\u2581counsel": 1115,
  "\u2581large": 1116,
  "\u2581information": 1117,
  "\u2581Tingnan": 1118,
  "\u2581sumunod": 1119,
  "\u2581bad": 1120,
  "\u2581maibigin": 1121,
  "\u2581elders": 1122,
  "\u2581Ngayon": 1123,
  "\u2581batas": 1124,
  "\u2581makikita": 1125,
  "\u2581Kawikaan": 1126,
  "\u258113:": 1127,
  "\u2581Israelita": 1128,
  "\u2581Proverbs": 1129,
  "\u2581anghel": 1130,
  "\u2581special": 1131,
  "\u258150": 1132,
  "\u2581report": 1133,
  "\u2581soon": 1134,
  "\u2581bagaman": 1135,
  "\u2581wicked": 1136,
  "\u258122,": 1137,
  "\u258123": 1138,
  "\u2581meetings": 1139,
  "\u2581tungo": 1140,
  "\u2581members": 1141,
  "on": 1142,
  "\u2581control": 1143,
  "\u2581ANG": 1144,
  "\u2581Be": 1145,
  "\u2581bunga": 1146,
  "\u2581understand": 1147,
  "\u2581ask": 1148,
  "\u2581continue": 1149,
  "\u2581real": 1150,
  "\u2581Kailangan": 1151,
  "\u2581An": 1152,
  "\u2581case": 1153,
  "\u2581Catholic": 1154,
  "\u25817.": 1155,
  "\u2581point": 1156,
  "\u2581teaching": 1157,
  "si": 1158,
  "\u2581Not": 1159,
  "\u2581tell": 1160,
  "\u2581situation": 1161,
  "\u2581Although": 1162,
  "\u2581enjoy": 1163,
  "\u2581mean": 1164,
  "\u2581group": 1165,
  "\u2581kind": 1166,
  "\u2581talk": 1167,
  "\u2581received": 1168,
  "\u2581magazine": 1169,
  "\u2581Jews": 1170,
  "\u2581language": 1171,
  "\u2581support": 1172,
  "\u2581M": 1173,
  "\u2581five": 1174,
  "\u2581righteous": 1175,
  "\u2581magagawa": 1176,
  "\u2581change": 1177,
  "\u2581Tower": 1178,
  "\u2581maliit": 1179,
  "\u2581Maaaring": 1180,
  "\u2581Watch": 1181,
  "\u2581nothing": 1182,
  "\u2581aasawa": 1183,
  "\u2581sagot": 1184,
  "\u25818.": 1185,
  "ers": 1186,
  "\u2581including": 1187,
  "\u2581katuwiran": 1188,
  "\u2581paaralan": 1189,
  "\u2581kabila": 1190,
  "\u2581simbahan": 1191,
  "\u2581kasaysayan": 1192,
  "\u2581matinding": 1193,
  "\u2581Dapat": 1194,
  "\u258114.": 1195,
  "\u258140": 1196,
  "\u2581don": 1197,
  "\u2581madaling": 1198,
  "\u2581ulo": 1199,
  "\u2581Greek": 1200,
  "\u2581ulit": 1201,
  "no": 1202,
  "\u2581countries": 1203,
  "\u2581Dr": 1204,
  "\u2581Saul": 1205,
  "\u2581near": 1206,
  "\u2581panganib": 1207,
  "\u2581artikulong": 1208,
  "\u2581muling": 1209,
  "\u2581ding": 1210,
  "\u2581sakdal": 1211,
  "\u2581Apocalipsis": 1212,
  "\u2581church": 1213,
  "\u2581feet": 1214,
  "\u25813.": 1215,
  "\u2581share": 1216,
  "\u2581Maraming": 1217,
  "\u2581Credit": 1218,
  "\u2581isinulat": 1219,
  "':": 1220,
  "\u2581isipan": 1221,
  "\u2581pagpapala": 1222,
  "\u2581alipin": 1223,
  "\u2581AIDS": 1224,
  "\u2581m": 1225,
  "\u2581sister": 1226,
  "\u2581K": 1227,
  "\u2581ipinakikita": 1228,
  "\u2581makes": 1229,
  "pa": 1230,
  "\u2581iisip": 1231,
  "\u2581Revelation": 1232,
  "\u2581attention": 1233,
  "\u2581message": 1234,
  "\u2581labas": 1235,
  "\u2581ginamit": 1236,
  "ra": 1237,
  "\u2581relationship": 1238,
  "lu": 1239,
  "\u2581Are": 1240,
  "\u258111.": 1241,
  "\u2581question": 1242,
  "\u2581niyaon": 1243,
  "\u258115,": 1244,
  "\u2581Jacob": 1245,
  "\u2581kalusugan": 1246,
  "\u2581takot": 1247,
  "\u2581giving": 1248,
  "\u2581Today": 1249,
  "\u2581naming": 1250,
  "\u2581Cred": 1251,
  "\u258131": 1252,
  "\u2581halaga": 1253,
  "\u2581While": 1254,
  "\u2581Yamang": 1255,
  "\u2581Aprika": 1256,
  "\u2581desire": 1257,
  "\u2581pinaka": 1258,
  "\u2581talaksan": 1259,
  "\u2581saserdote": 1260,
  "\u2581difficult": 1261,
  "\u2581Sino": 1262,
  "\u2581forth": 1263,
  "\u2581strong": 1264,
  "\u2581kahulugan": 1265,
  "Sa": 1266,
  "\u2581second": 1267,
  "\u2581liwanag": 1268,
  "\u2581patay": 1269,
  "\u2581Corinthians": 1270,
  "\u2581anyo": 1271,
  "\u2581needs": 1272,
  "\u2581feelings": 1273,
  "\u2581once": 1274,
  "\u2581baga": 1275,
  "\u2581doktor": 1276,
  "\u2581libong": 1277,
  "\u2581sana": 1278,
  "\u2581Society": 1279,
  "\u2581angkop": 1280,
  "\u2581binanggit": 1281,
  "\u2581limang": 1282,
  "\u2581pamantayan": 1283,
  "\u25819.": 1284,
  "\u2581laman": 1285,
  "\u2581wrong": 1286,
  "\u2581reports": 1287,
  "\u2581baptized": 1288,
  "\u2581avoid": 1289,
  "\u2581ninyong": 1290,
  "\u2581mataas": 1291,
  "\u2581suliranin": 1292,
  "\u258112.": 1293,
  "\u2581James": 1294,
  "\u2581Kaniyang": 1295,
  "\u2581receive": 1296,
  "\u2581People": 1297,
  "\u2581sense": 1298,
  "O": 1299,
  "\u2581lead": 1300,
  "\u2581simply": 1301,
  "us": 1302,
  "\u2581soul": 1303,
  "\u2581wise": 1304,
  "\u2581open": 1305,
  "\u2581comes": 1306,
  "\u2581Creator": 1307,
  "\u2581heavenly": 1308,
  "\u2581try": 1309,
  "\u258113.": 1310,
  "\u2581sanggol": 1311,
  "\u2581Awake": 1312,
  "\u2581sina": 1313,
  "\u2581Bethel": 1314,
  "\u2581Timothy": 1315,
  "\u2581galit": 1316,
  "\u258116.": 1317,
  "\u25818:": 1318,
  "\u2581nation": 1319,
  "\u2581thee": 1320,
  "\u258124": 1321,
  "\u2581Australia": 1322,
  "\u2581kingdom": 1323,
  "\u2581call": 1324,
  "\u2581tingnan": 1325,
  "\u2581die": 1326,
  "\u2581whether": 1327,
  "\u25816.": 1328,
  "\u2581agad": 1329,
  "\u2581Footnote": 1330,
  "\u2581past": 1331,
  "\u2581months": 1332,
  "\u25813,": 1333,
  "\u2581huli": 1334,
  "\u2581respect": 1335,
  "\u2581provide": 1336,
  "\u2581involved": 1337,
  "\u2581knew": 1338,
  "\u2581works": 1339,
  "\u2581head": 1340,
  "\u2581within": 1341,
  "\u2581Timoteo": 1342,
  "\u2581ye": 1343,
  "\u2581templo": 1344,
  "\u2581likely": 1345,
  "\u2581wanted": 1346,
  "\u2581una": 1347,
  "\u2581already": 1348,
  "\u2581Samuel": 1349,
  "\u2581elder": 1350,
  "\u2581linggo": 1351,
  "\u2581hands": 1352,
  "\u2581local": 1353,
  "\u2581sea": 1354,
  "\u2581taking": 1355,
  "\u2581anointed": 1356,
  "\u258115:": 1357,
  "\u2581sure": 1358,
  "ne": 1359,
  "\u2581natural": 1360,
  "\u2581hinaharap": 1361,
  "\u258117.": 1362,
  "\u2581kaso": 1363,
  "\u2581ago": 1364,
  "\u2581Papaano": 1365,
  "\u2581gaanong": 1366,
  "\u2581sino": 1367,
  "\u2581moved": 1368,
  "Kahit": 1369,
  "\u2581salapi": 1370,
  "\u2581history": 1371,
  "\u2581account": 1372,
  "\u2581malaki": 1373,
  "\u2581tupa": 1374,
  "\u2581paanong": 1375,
  "B": 1376,
  "at": 1377,
  "\u2581magasing": 1378,
  "h": 1379,
  "\u2581pangmalas": 1380,
  "\u2581sapat": 1381,
  "\u2581mang": 1382,
  "\u2581ukol": 1383,
  "\u2581Sapagka": 1384,
  "\u2581stand": 1385,
  "\u2581susunod": 1386,
  "\u2581magandang": 1387,
  "\u2581tumanggap": 1388,
  "\u2581gamitin": 1389,
  "\u2581tulungan": 1390,
  "\u2581D": 1391,
  "\u2581lalake": 1392,
  ".\"": 1393,
  "\u2581Israelites": 1394,
  "\u2581coming": 1395,
  "\u2581mensahe": 1396,
  "\u2581follow": 1397,
  "\u2581eat": 1398,
  "\u2581hangin": 1399,
  "ukod": 1400,
  "\u2581saloobin": 1401,
  "\u2581conduct": 1402,
  "\u2581pananagutan": 1403,
  "\u258115.": 1404,
  "\u2581Such": 1405,
  "\u2581ten": 1406,
  "\u2581ibabaw": 1407,
  "\u2581less": 1408,
  "\u2581pagsubok": 1409,
  "\u2581hanggan": 1410,
  "\u258117:": 1411,
  "\u25819:": 1412,
  "\u2581Dur": 1413,
  "de": 1414,
  "\u2581pamumuhay": 1415,
  "\u2581namang": 1416,
  "\u2581relihiyosong": 1417,
  "\u2581kaaway": 1418,
  "\u2581pioneer": 1419,
  "\u258124:": 1420,
  "\u2581alone": 1421,
  "\u2581nagbigay": 1422,
  "\u2581government": 1423,
  "\u2581started": 1424,
  "\u2581tamang": 1425,
  "\u2581estudyante": 1426,
  "\u2581magkakaroon": 1427,
  "\u2581public": 1428,
  "isang": 1429,
  "\u2581muna": 1430,
  "\u2581maglaon": 1431,
  "\u2581Those": 1432,
  "\u2581neither": 1433,
  "\u2581Their": 1434,
  "\u2581longer": 1435,
  "\u2581common": 1436,
  "\u2581righteousness": 1437,
  "\u2581Box": 1438,
  "\u2581guro": 1439,
  "\u2581return": 1440,
  "\u2581using": 1441,
  "\u2581Oh": 1442,
  "\u2581disease": 1443,
  "\u2581nagtagal": 1444,
  "\u2581hear": 1445,
  "\u2581rather": 1446,
  "\u2581temple": 1447,
  "\u2581Luke": 1448,
  "\u2581area": 1449,
  "\u2581ourselves": 1450,
  "\u2581written": 1451,
  "\u2581suffering": 1452,
  "\u2581anim": 1453,
  "\u2581further": 1454,
  "\u2581turo": 1455,
  "\u258121": 1456,
  "\u2581tanging": 1457,
  "\u2581indibiduwal": 1458,
  "\u2581Gawa": 1459,
  "\u2581mamatay": 1460,
  "\u2581leave": 1461,
  "\u2581above": 1462,
  "\u2581malakas": 1463,
  "\u2581Times": 1464,
  "\u2581totoong": 1465,
  "\u2581got": 1466,
  "is": 1467,
  "\u2581taught": 1468,
  "\u2581nangangailangan": 1469,
  "\u2581mismong": 1470,
  "\u2581similar": 1471,
  "\u2581interest": 1472,
  "\u2581pakikipag": 1473,
  "\u2581ipina": 1474,
  "\u2581file": 1475,
  "\u2581kasamaan": 1476,
  "\u2581po": 1477,
  "\u2581Canada": 1478,
  "\u2581naniniwala": 1479,
  "\u2581Life": 1480,
  "\u2581Does": 1481,
  "\u2581simulain": 1482,
  "\u2581Church": 1483,
  "\u2581field": 1484,
  "\u2581false": 1485,
  "\u2581awtoridad": 1486,
  "\u2581side": 1487,
  "\u2581yaon": 1488,
  "D": 1489,
  "\u2581bundok": 1490,
  "\u2581lost": 1491,
  "T": 1492,
  "f": 1493,
  "\u2581maliwanag": 1494,
  "\u2581Marami": 1495,
  "\u2581fire": 1496,
  "\u2581half": 1497,
  "\u2581maliliit": 1498,
  "\u2581nilalang": 1499,
  "\u2581trust": 1500,
  "\u2581Lahat": 1501,
  "\u2581kautusan": 1502,
  "\u2581material": 1503,
  "\u2581evidence": 1504,
  "\u2581hanga": 1505,
  "\u2581napakarami": 1506,
  "\u2581six": 1507,
  "\u2581thinking": 1508,
  "\u2581benefit": 1509,
  "\u2581kakayahan": 1510,
  "\u2581katapatan": 1511,
  "\u2581patungo": 1512,
  "ve": 1513,
  "\u2581ganiyan": 1514,
  "\u2581siyentipiko": 1515,
  "bi": 1516,
  "\u2581Katoliko": 1517,
  "\u2581Tunay": 1518,
  "\u2581kilometro": 1519,
  "\u2581talaga": 1520,
  "\u2581Adam": 1521,
  "\u2581maingat": 1522,
  "\u2581nitong": 1523,
  "\u2581San": 1524,
  "\u2581Gumising": 1525,
  "\u2581See": 1526,
  "\u2581miles": 1527,
  "st": 1528,
  "\u2581serving": 1529,
  "\u2581II": 1530,
  "\u2581paniniwala": 1531,
  "mpung": 1532,
  "\u2581certainly": 1533,
  "\u258114:": 1534,
  "\u2581divine": 1535,
  "\u2581itself": 1536,
  "\u2581kept": 1537,
  "\u2581married": 1538,
  "\u2581prophet": 1539,
  "\u2581Maging": 1540,
  "\u2581karaniwan": 1541,
  "\u2581organisasyon": 1542,
  "\u2581Africa": 1543,
  "\u2581Maaari": 1544,
  "\u2581pananalita": 1545,
  "\u2581clear": 1546,
  "\u2581THE": 1547,
  "en": 1548,
  "\u2581Brother": 1549,
  "\u2581enough": 1550,
  "\u2581sinuman": 1551,
  "\u2581paggawi": 1552,
  "di": 1553,
  "\u2581Lucas": 1554,
  "\u2581Totoo": 1555,
  "\u2581pamahalaan": 1556,
  "5": 1557,
  "ay": 1558,
  "\u2581ipinakita": 1559,
  "\u2581makapag": 1560,
  "\u2581pahayagan": 1561,
  "\u258121:": 1562,
  "\u2581gaano": 1563,
  "\u2581kayamanan": 1564,
  "\u2581sanhi": 1565,
  "\u2581hukbo": 1566,
  "\u2581perhaps": 1567,
  "\u2581kaisipan": 1568,
  "\u2581greater": 1569,
  "\u2581modern": 1570,
  "\u2581likas": 1571,
  "\u2581kawalang": 1572,
  "\u2581Consider": 1573,
  "el": 1574,
  "\u2581physical": 1575,
  "\u2581Law": 1576,
  "\u2581Alam": 1577,
  "\u2581born": 1578,
  "\u2581principles": 1579,
  "\u2581based": 1580,
  "\u2581attitude": 1581,
  "\u2581gives": 1582,
  "ness": 1583,
  "\u2581pangako": 1584,
  "\u2581sumusunod": 1585,
  "\u2581Acts": 1586,
  "\u2581kulay": 1587,
  "\u2581Egypt": 1588,
  "\u2581matters": 1589,
  "\u2581nagpapakita": 1590,
  "\u2581India": 1591,
  "\u2581Juda": 1592,
  "\u2581kalayaan": 1593,
  "\u2581milyon": 1594,
  "\u2581lived": 1595,
  "\u2581act": 1596,
  "\u2581sheep": 1597,
  "\u2581km": 1598,
  "\u2581allow": 1599,
  "\u2581makatutulong": 1600,
  "\u2581issue": 1601,
  "\u2581seven": 1602,
  "ong": 1603,
  "\u25819,": 1604,
  "\u2581basta": 1605,
  "ta": 1606,
  "\u2581shows": 1607,
  "hin": 1608,
  "\u2581Romans": 1609,
  "\u00b7": 1610,
  "\u2581Joseph": 1611,
  "\u2581Will": 1612,
  "\u2581serious": 1613,
  "\u2581matapos": 1614,
  "\u2581teach": 1615,
  "\u2581anyone": 1616,
  "\u2581friend": 1617,
  "\u2581maunawaan": 1618,
  "\u2581whose": 1619,
  "\u2581mainam": 1620,
  "\u2581Europa": 1621,
  "\u2581organization": 1622,
  "\u2581several": 1623,
  "\u2581L": 1624,
  "\u2581showed": 1625,
  "\u2581madalas": 1626,
  "\u2581ibon": 1627,
  "\u2581F": 1628,
  "\u2581Adan": 1629,
  "\u2581sacrifice": 1630,
  "\u2581maling": 1631,
  "\u2581Re": 1632,
  "\u2581remain": 1633,
  "\u2581value": 1634,
  "\u2581Roman": 1635,
  "man": 1636,
  "\u2581Baka": 1637,
  "\u2581masamang": 1638,
  "\u2581anything": 1639,
  "\u2581mabilis": 1640,
  "\u2581makipag": 1641,
  "\u2581held": 1642,
  "\u2581nadarama": 1643,
  "\u2581pasimula": 1644,
  "\u2581J": 1645,
  "\u2581NG": 1646,
  "\u2581kindness": 1647,
  "\u2581makalangit": 1648,
  "\u258118.": 1649,
  "\u2581pray": 1650,
  "\u25816,": 1651,
  "\u2581perfect": 1652,
  "\u2581Judah": 1653,
  "\u2581fully": 1654,
  "\u2581niyaong": 1655,
  "\u2581tama": 1656,
  "\u2581tagasunod": 1657,
  "\u2581Pictures": 1658,
  "\u2581apoy": 1659,
  "\u2581naglilingkod": 1660,
  "\u2581Maliwanag": 1661,
  "\u2581kilala": 1662,
  "\u2581Brazil": 1663,
  "\u2581hours": 1664,
  "\u2581strength": 1665,
  "\u2581Mag": 1666,
  "able": 1667,
  "\u2581maglingkod": 1668,
  "\u258133": 1669,
  "\u2581kombensiyon": 1670,
  "\u2581Or": 1671,
  "\u2581nangangahulugan": 1672,
  "\u2581effect": 1673,
  "lo": 1674,
  "\u2581Sapagkat": 1675,
  "\u2581Tiyak": 1676,
  "M": 1677,
  "\u2581evil": 1678,
  "\u2581truly": 1679,
  "\u258126": 1680,
  "You": 1681,
  "\u2581rest": 1682,
  "\u2581explains": 1683,
  "\u2581manggagawa": 1684,
  "\u2581thousands": 1685,
  "\u2581hold": 1686,
  "\u2581kita": 1687,
  "\u25814,": 1688,
  "ation": 1689,
  "\u2581gayo": 1690,
  "\u2581families": 1691,
  "\u2581ikalawa": 1692,
  "\u2581pagtuturo": 1693,
  "\u2581least": 1694,
  "\u2581understanding": 1695,
  "\u2581balakyot": 1696,
  "\u2581Therefore": 1697,
  "\u2581everlasting": 1698,
  "\u2581dalawa": 1699,
  "\u2581tin": 1700,
  "\u2581deep": 1701,
  "\u2581tunguhin": 1702,
  "\u2581rule": 1703,
  "\u2581sinumang": 1704,
  "\u2581explained": 1705,
  "\u2581happiness": 1706,
  "\u2581malalaking": 1707,
  "\u258160": 1708,
  "\u2581almost": 1709,
  "\u2581poor": 1710,
  "\u2581misyonero": 1711,
  "\u2581puno": 1712,
  "\u2581kaligayahan": 1713,
  "\u258170": 1714,
  "\u2581Maria": 1715,
  "\u2581glory": 1716,
  "\u2581spoke": 1717,
  "\u2581atas": 1718,
  "\u2581American": 1719,
  "\u2581lipunan": 1720,
  "\u2581La": 1721,
  "\u2581anyos": 1722,
  "\u2581Ba": 1723,
  "\u2581gawing": 1724,
  "pi": 1725,
  "\u2581opisyal": 1726,
  "\u2581Griego": 1727,
  "\u2581popular": 1728,
  "\u2581nagawa": 1729,
  "\u2581millions": 1730,
  ").": 1731,
  "\u2581loved": 1732,
  "\u2581sun": 1733,
  "\u2581mahal": 1734,
  "\u2581dakilang": 1735,
  "\u2581tree": 1736,
  "\u2581materyal": 1737,
  "\u2581happened": 1738,
  "\u2581programa": 1739,
  "ha": 1740,
  "\u258118:": 1741,
  "\u258127": 1742,
  "\u2581Kahon": 1743,
  "\u2581Witness": 1744,
  "\u2581pisikal": 1745,
  "\u2581Jewish": 1746,
  "\u2581ari": 1747,
  "\u2581flesh": 1748,
  "\u2581meaning": 1749,
  "\u2581Iyo": 1750,
  "\u2581normal": 1751,
  "\u25815,": 1752,
  "\u2581provided": 1753,
  "\u2581mentioned": 1754,
  "\u2581punong": 1755,
  "\u2581Wala": 1756,
  "\u2581c": 1757,
  "\u2581inaasahan": 1758,
  "\u2581darating": 1759,
  "ya": 1760,
  "\u2581followers": 1761,
  "\u2581turned": 1762,
  "\u2581War": 1763,
  "\u2581resurrection": 1764,
  "\u2581deal": 1765,
  "\u2581lahi": 1766,
  "\u2581buh\u00e1y": 1767,
  "\u2581seem": 1768,
  "\u2581\u25cf": 1769,
  "\u2581TV": 1770,
  "\u2581working": 1771,
  "\u2581forever": 1772,
  "\u2581tumulong": 1773,
  "\u2581Rather": 1774,
  "\u2581Samantala": 1775,
  "\u2581air": 1776,
  "\u2581computer": 1777,
  "\u2581malinis": 1778,
  "\u2581animals": 1779,
  "\u2581karahasan": 1780,
  "\u2581kinalaman": 1781,
  "\u2581visit": 1782,
  "\u2581authority": 1783,
  "\u2581papel": 1784,
  "\u2581mai": 1785,
  "ch": 1786,
  "as": 1787,
  "\u2581myself": 1788,
  "\u2581youths": 1789,
  "\u2581continued": 1790,
  "\u2581paa": 1791,
  "z": 1792,
  "\u2581binigyan": 1793,
  "\u2581Most": 1794,
  "0": 1795,
  "\u2581violence": 1796,
  "\u2581Hebrew": 1797,
  "\u2581remember": 1798,
  "\u25812,": 1799,
  "\u2581University": 1800,
  "\u2581effort": 1801,
  "\u2581Mary": 1802,
  "\u2581nabubuhay": 1803,
  "\u2581pitong": 1804,
  "\u2581pribilehiyo": 1805,
  "\u2581judgment": 1806,
  "\u2581available": 1807,
  "\u2581alak": 1808,
  "\u2581diyos": 1809,
  "\u2581named": 1810,
  "\u2581London": 1811,
  "\u2581nalalaman": 1812,
  "\u258137": 1813,
  "\u2581True": 1814,
  "\u2581period": 1815,
  "\u2581offer": 1816,
  "\u2581voice": 1817,
  "\u2581individuals": 1818,
  "\u2581meeting": 1819,
  "\u2581pagsunod": 1820,
  "\u2581everything": 1821,
  "\u2581prophecy": 1822,
  "\u2581droga": 1823,
  "\u2581karapatan": 1824,
  "\u2581pain": 1825,
  "\u2581heavens": 1826,
  "\u2581nawa": 1827,
  "\u2581\u25aa": 1828,
  "\u2581accept": 1829,
  "\u2581stated": 1830,
  "\u2581mahusay": 1831,
  "\u2581places": 1832,
  "\u2581daughter": 1833,
  "\u2581led": 1834,
  "\u2581nagsimula": 1835,
  "\u2581liham": 1836,
  "\u2581Buhay": 1837,
  "\u2581speaking": 1838,
  "\u2581walk": 1839,
  "ia": 1840,
  "\u2581Ipinakikita": 1841,
  "\u2581pumasok": 1842,
  "\u2581Gilead": 1843,
  "\u2581priest": 1844,
  "\u2581panig": 1845,
  "\u2581madali": 1846,
  "\u2581move": 1847,
  "\u2581morning": 1848,
  "\u2581kabanata": 1849,
  "\u2581kabaitan": 1850,
  "\u258132": 1851,
  "\u2581ini": 1852,
  "\u2581text": 1853,
  "\u2581Mexico": 1854,
  "ga": 1855,
  "\u258116:": 1856,
  "\u2581mapa": 1857,
  "\u2581birth": 1858,
  "\u2581un": 1859,
  "\u2581100": 1860,
  "\u2581interes": 1861,
  "\u2581metro": 1862,
  "\u2581pamamahala": 1863,
  "\u2581simple": 1864,
  "\u2581tinanggap": 1865,
  "\u2581pagtitiwala": 1866,
  "\u2581clean": 1867,
  "\u2581gumagamit": 1868,
  "\u25aa": 1869,
  "\u02b9": 1870,
  "\u2581older": 1871,
  "\u2581hearts": 1872,
  "\u2581thousand": 1873,
  "ll": 1874,
  "\u2581witness": 1875,
  "\u2581efforts": 1876,
  "\u2581covenant": 1877,
  "\u2581publikasyon": 1878,
  "\u2581considered": 1879,
  "\u2581sama": 1880,
  "\u2581nangyayari": 1881,
  "\u2581kahanga": 1882,
  "\u2581letter": 1883,
  "\u2581South": 1884,
  "\u258120:": 1885,
  "\u2581easy": 1886,
  "\u2581pagbasa": 1887,
  "\u2581apostles": 1888,
  "\u2581Another": 1889,
  "\u2581Indeed": 1890,
  "\u2581pagkakaroon": 1891,
  "\u2581kamakailan": 1892,
  "\u2581various": 1893,
  "\u2581cities": 1894,
  "\u2581matatag": 1895,
  "\u2581priests": 1896,
  "\u2581nina": 1897,
  "\u2581biktima": 1898,
  "\u2581line": 1899,
  "\u2581mangha": 1900,
  "\u2581hundred": 1901,
  "\u2581pagbibigay": 1902,
  "\u2581seek": 1903,
  "\u2581source": 1904,
  "\u2581mangyayari": 1905,
  "\u2581start": 1906,
  "\u2581pera": 1907,
  ",...": 1908,
  "\u2581building": 1909,
  "\u2581itaas": 1910,
  "\u2581magpakailanman": 1911,
  "\u2581tagapangasiwa": 1912,
  "\u258119.": 1913,
  "\u2581re": 1914,
  "\u258129": 1915,
  "\u258120.": 1916,
  "\u2581caused": 1917,
  "\u2581month": 1918,
  "\u2581paningin": 1919,
  "\u2581kapaligiran": 1920,
  "\u2581paliwanag": 1921,
  "\u2581wonderful": 1922,
  "\u2581Ko": 1923,
  "\u2581Mas": 1924,
  "\u2581dumalo": 1925,
  "\u2581English": 1926,
  "\u2581tinig": 1927,
  "\u2581please": 1928,
  "\u2581Asia": 1929,
  "\u2581Read": 1930,
  "\u2581regarding": 1931,
  "\u2581students": 1932,
  "\u2581katao": 1933,
  "\u2581Jose": 1934,
  "\u2581katarungan": 1935,
  "me": 1936,
  "un": 1937,
  "Kung": 1938,
  "\u2581activity": 1939,
  "\u2581Did": 1940,
  "\u2581actually": 1941,
  "\u2581promise": 1942,
  "\u2581throughout": 1943,
  "\u2581Babylon": 1944,
  "\u2581Japan": 1945,
  "\u2581bibig": 1946,
  "\u2581getting": 1947,
  "\u2581ground": 1948,
  "\u2581lubos": 1949,
  "\u2581Devil": 1950,
  "\u2581mabuhay": 1951,
  "\u2581sound": 1952,
  "\u2581class": 1953,
  "\u2581powerful": 1954,
  "\u2581Una": 1955,
  "\u2581door": 1956,
  "\u2581single": 1957,
  "ko": 1958,
  "\u258114,": 1959,
  "\u2581cut": 1960,
  "\u2581itinuturin": 1961,
  "\u2581parts": 1962,
  "\u2581bumalik": 1963,
  "\u2581articles": 1964,
  "\u2581write": 1965,
  "\u2581Diyablo": 1966,
  "\u2581tried": 1967,
  "\u2581usually": 1968,
  "\u2581kaluwalhatian": 1969,
  "\u2581Gayundin": 1970,
  "\u2581W": 1971,
  "\u2581state": 1972,
  "\u2581doubt": 1973,
  "\u2581served": 1974,
  "\u2581spiritually": 1975,
  "\u258121.": 1976,
  "\u2581pahayag": 1977,
  "\u2581worldwide": 1978,
  "yo": 1979,
  "\u2581offering": 1980,
  "\u2581gain": 1981,
  "ce": 1982,
  "\u2581husto": 1983,
  "\u2581Pagka": 1984,
  "\u2581events": 1985,
  "\u2581legal": 1986,
  "\u2581indeed": 1987,
  "\u2581sexual": 1988,
  "\u2581Great": 1989,
  "\u2581dekada": 1990,
  "\u2581interesado": 1991,
  "w": 1992,
  "\u2581pagkabuhay": 1993,
  "il": 1994,
  "\u2581pagpapahalaga": 1995,
  "\u2581sisters": 1996,
  "\u2581malinaw": 1997,
  "\u2581everyone": 1998,
  "\u2581Europe": 1999,
  "\u2581unti": 2000,
  "\u2581matanda": 2001,
  "hambing": 2002,
  "\u2581Would": 2003,
  "\u2581ginto": 2004,
  "\u2581qualities": 2005,
  "\u2581Ikaw": 2006,
  "\u2581gift": 2007,
  "\u2581katapusan": 2008,
  "\u2581short": 2009,
  "\u2581circumstances": 2010,
  "\u2581Talaba": 2011,
  "\u2581kaligtasan": 2012,
  "\u2581servant": 2013,
  "\u2581pantanging": 2014,
  "co": 2015,
  "\u2581Basahin": 2016,
  "\u2581books": 2017,
  "\u2581kayang": 2018,
  "\u2581changed": 2019,
  "\u2581nakatira": 2020,
  "\u258128": 2021,
  "\u2581isipin": 2022,
  "\u2581paggalang": 2023,
  "eth": 2024,
  "\u2581patotoo": 2025,
  "\u2581meet": 2026,
  "R": 2027,
  "\u2581lands": 2028,
  "\u2581political": 2029,
  "\u2581hakbang": 2030,
  "hi": 2031,
  "\u2581inspired": 2032,
  "\u2581published": 2033,
  "\u2581nararapat": 2034,
  "\u2581anger": 2035,
  "\u2581kailan": 2036,
  "\u2581takes": 2037,
  "\u2581branch": 2038,
  "\u2581kaloob": 2039,
  "\u2581kasalukuyang": 2040,
  "\u2581described": 2041,
  "\u2581recent": 2042,
  "\u258111,": 2043,
  "\u2581kotse": 2044,
  "\u2581reported": 2045,
  "\u2581else": 2046,
  "\u2581listen": 2047,
  "\u2581social": 2048,
  "\u2581sex": 2049,
  "\u2581kahoy": 2050,
  "do": 2051,
  "\u2581congregations": 2052,
  "\u2581Bantayan": 2053,
  "\u2581built": 2054,
  "\u2581edyer": 2055,
  "\u2581idea": 2056,
  "\u258116,": 2057,
  "ar": 2058,
  "\u2581newspaper": 2059,
  "\u25817,": 2060,
  "\u2581job": 2061,
  "\u2581Hebrews": 2062,
  "\u2581centuries": 2063,
  "\u2581seems": 2064,
  "ur": 2065,
  "\u2581returned": 2066,
  "\u2581freedom": 2067,
  "\u2581magbigay": 2068,
  "\u2581medical": 2069,
  "Hindi": 2070,
  "\u2581Like": 2071,
  "\u2581musika": 2072,
  "\u2581Ezekiel": 2073,
  "\u2581masusumpungan": 2074,
  "\u2581subject": 2075,
  "\u2581tanggapin": 2076,
  "\u2581Santiago": 2077,
  "\u2581proved": 2078,
  "\u2581paglalakbay": 2079,
  "\u2581carry": 2080,
  "H": 2081,
  "\u2581mabubuti": 2082,
  "da": 2083,
  "\u2581matibay": 2084,
  "\u2581kasali": 2085,
  "\u2581bawa": 2086,
  "\u2581former": 2087,
  "\u2581size": 2088,
  "\u2581tinawag": 2089,
  "\u2581Marahil": 2090,
  "\u2581narito": 2091,
  "mi": 2092,
  "\u2581fall": 2093,
  "\u2581mapanganib": 2094,
  "\u2581pagsulong": 2095,
  "\u2581makapangyarihan": 2096,
  "\u2581nasumpungan": 2097,
  "\u2581accepted": 2098,
  "\u2581met": 2099,
  "\u2581Just": 2100,
  "\u2581Palibhasa": 2101,
  "\u2581ability": 2102,
  "\u2581build": 2103,
  "\u2581mouth": 2104,
  "\u2581magkagayo": 2105,
  "\u2581influence": 2106,
  "\u2581kapaki": 2107,
  "\u2581office": 2108,
  "ti": 2109,
  "\u2581car": 2110,
  "\u2581comfort": 2111,
  "\u2581daily": 2112,
  "\u2581sign": 2113,
  "\u2581slave": 2114,
  "\u2581position": 2115,
  "\u2581Romano": 2116,
  "\u2581ministro": 2117,
  "\u2581tutulong": 2118,
  "\u2581palagay": 2119,
  "\u2581didn": 2120,
  "\u2581behind": 2121,
  "\u2581force": 2122,
  "\u2581blessing": 2123,
  "\u2581pass": 2124,
  "\u2581Maylalang": 2125,
  "\u2581added": 2126,
  "\u2581created": 2127,
  "\u2581papaano": 2128,
  "\u2581entire": 2129,
  "\u2581reach": 2130,
  "\u2581role": 2131,
  "\u2581First": 2132,
  "\u2581magasin": 2133,
  "\u2581decision": 2134,
  "\u258110,": 2135,
  "\u2581grow": 2136,
  "\u2581mangyari": 2137,
  "\u2581impluwensiya": 2138,
  "\u2581mukha": 2139,
  "\u2581opportunity": 2140,
  "\u2581hamon": 2141,
  "4": 2142,
  "\u2581Hence": 2143,
  "\u2581prove": 2144,
  "\u2581pressure": 2145,
  "\u2581minister": 2146,
  "\u2581vital": 2147,
  "\u2581beses": 2148,
  "\u2581areas": 2149,
  "\u2581room": 2150,
  "\u2581answered": 2151,
  "\u2581offered": 2152,
  "\u2581taun": 2153,
  "\u2581Pina": 2154,
  "\u2581stop": 2155,
  "\u2581answers": 2156,
  "\u2581beginning": 2157,
  "\u2581pagkilos": 2158,
  "\u2581payunir": 2159,
  "\u2581program": 2160,
  "\u2581cases": 2161,
  "\u2581tanda": 2162,
  "\u2581ayaw": 2163,
  "\u2581St": 2164,
  "\u2581couple": 2165,
  "\u2581tinapay": 2166,
  "2": 2167,
  "\u2581tipan": 2168,
  "\u2581Kautusan": 2169,
  "\u2581handog": 2170,
  "\u2581destruction": 2171,
  "\u2581pasiya": 2172,
  "\u2581third": 2173,
  "\u2581beautiful": 2174,
  "\u2581anuman": 2175,
  "\u2581bigyan": 2176,
  "\u2581tagumpay": 2177,
  "\u2581kawan": 2178,
  "\u2581taimtim": 2179,
  "\u2581results": 2180,
  "\u2581mental": 2181,
  "\u2581pamamaraan": 2182,
  "\u2581mapag": 2183,
  "\u2581music": 2184,
  "\u2581patnubay": 2185,
  "\u2581learning": 2186,
  "\u2581libu": 2187,
  "\u2581Iyan": 2188,
  "\u2581binhi": 2189,
  "\u2581rich": 2190,
  "\u2581sins": 2191,
  "\u2581Amerika": 2192,
  "\u2581decided": 2193,
  "\u2581pagbabasa": 2194,
  "\u2581School": 2195,
  "\u2581drink": 2196,
  "\u2581killed": 2197,
  "\u2581sometimes": 2198,
  "\u2581week": 2199,
  "\u2581gold": 2200,
  "\u2581isyu": 2201,
  "\u2581prayers": 2202,
  "\u2581lider": 2203,
  "\u2581balat": 2204,
  "\u2581ideya": 2205,
  "\u2581kopya": 2206,
  "\u2581advice": 2207,
  "\u2581confidence": 2208,
  "\u2581kaarawan": 2209,
  "\u2581tanggapan": 2210,
  "\u2581teksto": 2211,
  "\u2581changes": 2212,
  "\u2581kilalang": 2213,
  "\u2581malubha": 2214,
  "\u2581aktuwal": 2215,
  "\u258122:": 2216,
  "\u2581nguni": 2217,
  "\u2581tumutulong": 2218,
  "\u2581larangan": 2219,
  "\u2581Instead": 2220,
  "\u2581helps": 2221,
  "\u2581complete": 2222,
  "\u2581gamot": 2223,
  "\u2581kaayusan": 2224,
  "\u2581R": 2225,
  "\u2581pandaigdig": 2226,
  "\u2581manunulat": 2227,
  "\u2581necessary": 2228,
  "\u2581activities": 2229,
